{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[LB]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "[LB]": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "£": 113,
      "¦": 114,
      "§": 115,
      "¨": 116,
      "ª": 117,
      "«": 118,
      "¬": 119,
      "­": 120,
      "¯": 121,
      "°": 122,
      "±": 123,
      "²": 124,
      "³": 125,
      "´": 126,
      "¶": 127,
      "·": 128,
      "¸": 129,
      "¹": 130,
      "»": 131,
      "½": 132,
      "¿": 133,
      "Á": 134,
      "Ä": 135,
      "Æ": 136,
      "È": 137,
      "É": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Ò": 142,
      "Ó": 143,
      "Ö": 144,
      "×": 145,
      "Ú": 146,
      "Ü": 147,
      "ß": 148,
      "à": 149,
      "á": 150,
      "â": 151,
      "ä": 152,
      "æ": 153,
      "ç": 154,
      "è": 155,
      "é": 156,
      "ë": 157,
      "ì": 158,
      "í": 159,
      "ï": 160,
      "ò": 161,
      "ó": 162,
      "ô": 163,
      "ö": 164,
      "÷": 165,
      "ù": 166,
      "ú": 167,
      "ü": 168,
      "ý": 169,
      "ÿ": 170,
      "Ā": 171,
      "ā": 172,
      "ć": 173,
      "Ď": 174,
      "ď": 175,
      "ĕ": 176,
      "ě": 177,
      "ī": 178,
      "Ĺ": 179,
      "ō": 180,
      "Œ": 181,
      "œ": 182,
      "ŕ": 183,
      "š": 184,
      "ū": 185,
      "ŭ": 186,
      "ź": 187,
      "Ƒ": 188,
      "ǁ": 189,
      "ȳ": 190,
      "ɛ": 191,
      "ʰ": 192,
      "ʳ": 193,
      "ʹ": 194,
      "ʼ": 195,
      "ʽ": 196,
      "˘": 197,
      "˙": 198,
      "˝": 199,
      "ˡ": 200,
      "ˢ": 201,
      "ˣ": 202,
      "̀": 203,
      "́": 204,
      "̄": 205,
      "̅": 206,
      "̆": 207,
      "̇": 208,
      "̈": 209,
      "̊": 210,
      "̓": 211,
      "̔": 212,
      "̠": 213,
      "̣": 214,
      "͂": 215,
      "̈́": 216,
      "ͅ": 217,
      "͎": 218,
      "͞": 219,
      "ʹ": 220,
      "͵": 221,
      ";": 222,
      "΄": 223,
      "΅": 224,
      "Ά": 225,
      "·": 226,
      "Έ": 227,
      "Ή": 228,
      "Ί": 229,
      "Ό": 230,
      "Ύ": 231,
      "Ώ": 232,
      "ΐ": 233,
      "Α": 234,
      "Β": 235,
      "Γ": 236,
      "Δ": 237,
      "Ε": 238,
      "Ζ": 239,
      "Η": 240,
      "Θ": 241,
      "Ι": 242,
      "Κ": 243,
      "Λ": 244,
      "Μ": 245,
      "Ν": 246,
      "Ξ": 247,
      "Ο": 248,
      "Π": 249,
      "Ρ": 250,
      "Σ": 251,
      "Τ": 252,
      "Υ": 253,
      "Φ": 254,
      "Χ": 255,
      "Ψ": 256,
      "Ω": 257,
      "Ϊ": 258,
      "Ϋ": 259,
      "ά": 260,
      "έ": 261,
      "ή": 262,
      "ί": 263,
      "ΰ": 264,
      "α": 265,
      "β": 266,
      "γ": 267,
      "δ": 268,
      "ε": 269,
      "ζ": 270,
      "η": 271,
      "θ": 272,
      "ι": 273,
      "κ": 274,
      "λ": 275,
      "μ": 276,
      "ν": 277,
      "ξ": 278,
      "ο": 279,
      "π": 280,
      "ρ": 281,
      "ς": 282,
      "σ": 283,
      "τ": 284,
      "υ": 285,
      "φ": 286,
      "χ": 287,
      "ψ": 288,
      "ω": 289,
      "ϊ": 290,
      "ϋ": 291,
      "ό": 292,
      "ύ": 293,
      "ώ": 294,
      "ϐ": 295,
      "ϖ": 296,
      "Ϙ": 297,
      "ϙ": 298,
      "Ϛ": 299,
      "ϛ": 300,
      "ϝ": 301,
      "Ϟ": 302,
      "ϟ": 303,
      "Ϡ": 304,
      "ϡ": 305,
      "ϥ": 306,
      "ϲ": 307,
      "Ϲ": 308,
      "І": 309,
      "З": 310,
      "О": 311,
      "П": 312,
      "С": 313,
      "б": 314,
      "ё": 315,
      "ј": 316,
      "Ҁ": 317,
      "ҁ": 318,
      "ҏ": 319,
      "Җ": 320,
      "ҝ": 321,
      "Ҫ": 322,
      "Ү": 323,
      "ұ": 324,
      "Ҷ": 325,
      "ӄ": 326,
      "Ӕ": 327,
      "ӕ": 328,
      "Ө": 329,
      "ө": 330,
      "ֹ": 331,
      "ל": 332,
      "܎": 333,
      "ݲ": 334,
      "ត": 335,
      "ហ": 336,
      "ឲ": 337,
      "ា": 338,
      "ិ": 339,
      "េ": 340,
      "ᵃ": 341,
      "ᵅ": 342,
      "ᵇ": 343,
      "ᵈ": 344,
      "ᵉ": 345,
      "ᵊ": 346,
      "ᵍ": 347,
      "ᵏ": 348,
      "ᵐ": 349,
      "ᵒ": 350,
      "ᵖ": 351,
      "ᵗ": 352,
      "ᵘ": 353,
      "ᵛ": 354,
      "ᵝ": 355,
      "ᶜ": 356,
      "ᶠ": 357,
      "ᶦ": 358,
      "ᶹ": 359,
      "ḍ": 360,
      "ḿ": 361,
      "ṃ": 362,
      "Ẃ": 363,
      "ẃ": 364,
      "ẉ": 365,
      "ạ": 366,
      "ụ": 367,
      "ỳ": 368,
      "ἀ": 369,
      "ἁ": 370,
      "ἂ": 371,
      "ἃ": 372,
      "ἄ": 373,
      "ἅ": 374,
      "ἆ": 375,
      "ἇ": 376,
      "Ἀ": 377,
      "Ἁ": 378,
      "Ἂ": 379,
      "Ἃ": 380,
      "Ἄ": 381,
      "Ἅ": 382,
      "Ἆ": 383,
      "Ἇ": 384,
      "ἐ": 385,
      "ἑ": 386,
      "ἒ": 387,
      "ἓ": 388,
      "ἔ": 389,
      "ἕ": 390,
      "Ἐ": 391,
      "Ἑ": 392,
      "Ἒ": 393,
      "Ἓ": 394,
      "Ἔ": 395,
      "Ἕ": 396,
      "ἠ": 397,
      "ἡ": 398,
      "ἢ": 399,
      "ἣ": 400,
      "ἤ": 401,
      "ἥ": 402,
      "ἦ": 403,
      "ἧ": 404,
      "Ἠ": 405,
      "Ἡ": 406,
      "Ἢ": 407,
      "Ἣ": 408,
      "Ἤ": 409,
      "Ἥ": 410,
      "Ἦ": 411,
      "Ἧ": 412,
      "ἰ": 413,
      "ἱ": 414,
      "ἲ": 415,
      "ἳ": 416,
      "ἴ": 417,
      "ἵ": 418,
      "ἶ": 419,
      "ἷ": 420,
      "Ἰ": 421,
      "Ἱ": 422,
      "Ἲ": 423,
      "Ἳ": 424,
      "Ἴ": 425,
      "Ἵ": 426,
      "Ἶ": 427,
      "Ἷ": 428,
      "ὀ": 429,
      "ὁ": 430,
      "ὂ": 431,
      "ὃ": 432,
      "ὄ": 433,
      "ὅ": 434,
      "Ὀ": 435,
      "Ὁ": 436,
      "Ὂ": 437,
      "Ὃ": 438,
      "Ὄ": 439,
      "Ὅ": 440,
      "ὐ": 441,
      "ὑ": 442,
      "ὒ": 443,
      "ὓ": 444,
      "ὔ": 445,
      "ὕ": 446,
      "ὖ": 447,
      "ὗ": 448,
      "Ὑ": 449,
      "Ὓ": 450,
      "Ὕ": 451,
      "Ὗ": 452,
      "ὠ": 453,
      "ὡ": 454,
      "ὢ": 455,
      "ὣ": 456,
      "ὤ": 457,
      "ὥ": 458,
      "ὦ": 459,
      "ὧ": 460,
      "Ὠ": 461,
      "Ὡ": 462,
      "Ὢ": 463,
      "Ὣ": 464,
      "Ὤ": 465,
      "Ὥ": 466,
      "Ὦ": 467,
      "Ὧ": 468,
      "ὰ": 469,
      "ά": 470,
      "ὲ": 471,
      "έ": 472,
      "ὴ": 473,
      "ή": 474,
      "ὶ": 475,
      "ί": 476,
      "ὸ": 477,
      "ό": 478,
      "ὺ": 479,
      "ύ": 480,
      "ὼ": 481,
      "ώ": 482,
      "ᾀ": 483,
      "ᾁ": 484,
      "ᾂ": 485,
      "ᾃ": 486,
      "ᾄ": 487,
      "ᾅ": 488,
      "ᾆ": 489,
      "ᾇ": 490,
      "ᾈ": 491,
      "ᾌ": 492,
      "ᾍ": 493,
      "ᾎ": 494,
      "ᾐ": 495,
      "ᾑ": 496,
      "ᾒ": 497,
      "ᾓ": 498,
      "ᾔ": 499,
      "ᾕ": 500,
      "ᾖ": 501,
      "ᾗ": 502,
      "ᾘ": 503,
      "ᾙ": 504,
      "ᾜ": 505,
      "ᾞ": 506,
      "ᾟ": 507,
      "ᾠ": 508,
      "ᾡ": 509,
      "ᾢ": 510,
      "ᾣ": 511,
      "ᾤ": 512,
      "ᾥ": 513,
      "ᾦ": 514,
      "ᾧ": 515,
      "ᾨ": 516,
      "ᾩ": 517,
      "ᾬ": 518,
      "ᾮ": 519,
      "ᾯ": 520,
      "ᾰ": 521,
      "ᾱ": 522,
      "ᾲ": 523,
      "ᾳ": 524,
      "ᾴ": 525,
      "ᾶ": 526,
      "ᾷ": 527,
      "Ὰ": 528,
      "Ά": 529,
      "᾽": 530,
      "ι": 531,
      "᾿": 532,
      "῀": 533,
      "ῂ": 534,
      "ῃ": 535,
      "ῄ": 536,
      "ῆ": 537,
      "ῇ": 538,
      "Ὲ": 539,
      "Έ": 540,
      "Ὴ": 541,
      "Ή": 542,
      "ῌ": 543,
      "῍": 544,
      "῎": 545,
      "῏": 546,
      "ῐ": 547,
      "ῑ": 548,
      "ῒ": 549,
      "ΐ": 550,
      "ῖ": 551,
      "ῗ": 552,
      "Ῐ": 553,
      "Ῑ": 554,
      "Ὶ": 555,
      "Ί": 556,
      "῝": 557,
      "῞": 558,
      "῟": 559,
      "ῠ": 560,
      "ῡ": 561,
      "ῢ": 562,
      "ΰ": 563,
      "ῤ": 564,
      "ῥ": 565,
      "ῦ": 566,
      "ῧ": 567,
      "Ῡ": 568,
      "Ὺ": 569,
      "Ύ": 570,
      "Ῥ": 571,
      "΅": 572,
      "`": 573,
      "ῲ": 574,
      "ῳ": 575,
      "ῴ": 576,
      "ῶ": 577,
      "ῷ": 578,
      "Ὸ": 579,
      "Ό": 580,
      "Ὼ": 581,
      "Ώ": 582,
      "ῼ": 583,
      "´": 584,
      "῾": 585,
      "​": 586,
      "‌": 587,
      "‐": 588,
      "‒": 589,
      "–": 590,
      "—": 591,
      "―": 592,
      "‖": 593,
      "‘": 594,
      "’": 595,
      "‚": 596,
      "‛": 597,
      "“": 598,
      "”": 599,
      "„": 600,
      "‟": 601,
      "†": 602,
      "•": 603,
      "…": 604,
      "′": 605,
      "″": 606,
      "‵": 607,
      "‹": 608,
      "›": 609,
      "※": 610,
      "‾": 611,
      "⁄": 612,
      "⁎": 613,
      "⁑": 614,
      "⁠": 615,
      "⁰": 616,
      "ⁱ": 617,
      "⁴": 618,
      "⁵": 619,
      "⁶": 620,
      "⁷": 621,
      "⁸": 622,
      "⁹": 623,
      "⁽": 624,
      "ⁿ": 625,
      "₄": 626,
      "€": 627,
      "№": 628,
      "™": 629,
      "ℵ": 630,
      "Ⅰ": 631,
      "Ⅱ": 632,
      "Ⅲ": 633,
      "Ⅳ": 634,
      "↑": 635,
      "∗": 636,
      "√": 637,
      "∠": 638,
      "∣": 639,
      "∴": 640,
      "∼": 641,
      "∾": 642,
      "⊏": 643,
      "⊔": 644,
      "⊙": 645,
      "⊢": 646,
      "⊣": 647,
      "⊤": 648,
      "⊻": 649,
      "⋃": 650,
      "⋆": 651,
      "⋇": 652,
      "⋖": 653,
      "⌈": 654,
      "⌉": 655,
      "⌊": 656,
      "⌋": 657,
      "⌞": 658,
      "⌟": 659,
      "〈": 660,
      "〉": 661,
      "⎡": 662,
      "⎤": 663,
      "⏑": 664,
      "⏒": 665,
      "⏓": 666,
      "⏔": 667,
      "⏕": 668,
      "⏝": 669,
      "─": 670,
      "═": 671,
      "║": 672,
      "△": 673,
      "○": 674,
      "◻": 675,
      "★": 676,
      "☼": 677,
      "☾": 678,
      "☿": 679,
      "♀": 680,
      "♂": 681,
      "♃": 682,
      "♄": 683,
      "✝": 684,
      "✶": 685,
      "❮": 686,
      "❯": 687,
      "⟦": 688,
      "⟧": 689,
      "⟨": 690,
      "⟩": 691,
      "⥼": 692,
      "⥽": 693,
      "⦵": 694,
      "⨆": 695,
      "⩚": 696,
      "⩹": 697,
      "⫯": 698,
      "⸢": 699,
      "⸣": 700,
      "⸤": 701,
      "⸥": 702,
      "⸨": 703,
      "〈": 704,
      "〉": 705,
      "": 706,
      "ﬀ": 707,
      "ﬁ": 708,
      "﻿": 709,
      "（": 710,
      "）": 711,
      "＊": 712,
      "－": 713,
      "｢": 714,
      "𐅵": 715,
      "𝒢": 716,
      "𝒮": 717,
      "𝔮": 718,
      "𝕷": 719,
      "##α": 720,
      "##ν": 721,
      "##ύ": 722,
      "##χ": 723,
      "##ι": 724,
      "##ο": 725,
      "##ρ": 726,
      "##ά": 727,
      "##σ": 728,
      "##μ": 729,
      "##ε": 730,
      "##π": 731,
      "##ά": 732,
      "##λ": 733,
      "##έ": 734,
      "##κ": 735,
      "##τ": 736,
      "##έ": 737,
      "##ό": 738,
      "##η": 739,
      "##ς": 740,
      "##ϲ": 741,
      "##υ": 742,
      "##ή": 743,
      "##ώ": 744,
      "##ῶ": 745,
      "##̓": 746,
      "##δ": 747,
      "##ω": 748,
      "##́": 749,
      "##ῤ": 750,
      "##ῥ": 751,
      "##φ": 752,
      "##θ": 753,
      "##ῖ": 754,
      "##ψ": 755,
      "##ό": 756,
      "##᾿": 757,
      "##ύ": 758,
      "##ὲ": 759,
      "##Δ": 760,
      "##Γ": 761,
      "##Β": 762,
      "##γ": 763,
      "##r": 764,
      "##a": 765,
      "##e": 766,
      "##n": 767,
      "##o": 768,
      "##s": 769,
      "##c": 770,
      "##ξ": 771,
      "##ί": 772,
      "##ί": 773,
      "##ῳ": 774,
      "##t": 775,
      "##u": 776,
      "##9": 777,
      "##6": 778,
      "##ὺ": 779,
      "##ῆ": 780,
      "##ζ": 781,
      "##ὰ": 782,
      "##j": 783,
      "##ἐ": 784,
      "##ὸ": 785,
      "##ῷ": 786,
      "##ῃ": 787,
      "##b": 788,
      "##ʼ": 789,
      "##ᾳ": 790,
      "##ή": 791,
      "##β": 792,
      "##ὐ": 793,
      "##ώ": 794,
      "##᾽": 795,
      "##ῦ": 796,
      "##̣": 797,
      "##Κ": 798,
      "##i": 799,
      "##ἷ": 800,
      "##ϋ": 801,
      "##ὶ": 802,
      "##p": 803,
      "##h": 804,
      "##y": 805,
      "##l": 806,
      "##d": 807,
      "##ὴ": 808,
      "##Ο": 809,
      "##ἰ": 810,
      "##Π": 811,
      "##ἶ": 812,
      "##ΐ": 813,
      "##g": 814,
      "##V": 815,
      "##Ω": 816,
      "##Ρ": 817,
      "##Τ": 818,
      "##Ε": 819,
      "##Σ": 820,
      "##Ι": 821,
      "##Λ": 822,
      "##Α": 823,
      "##Ὦ": 824,
      "##Μ": 825,
      "##Ν": 826,
      "##ᾶ": 827,
      "##1": 828,
      "##5": 829,
      "##7": 830,
      "##ϊ": 831,
      "##0": 832,
      "##ᵃ": 833,
      "##ἤ": 834,
      "##x": 835,
      "##m": 836,
      "##ὑ": 837,
      "##ἠ": 838,
      "##3": 839,
      "##X": 840,
      "##ῇ": 841,
      "##v": 842,
      "##k": 843,
      "##w": 844,
      "##ä": 845,
      "##ὼ": 846,
      "##f": 847,
      "##ἀ": 848,
      "##ἱ": 849,
      "##Ἀ": 850,
      "##ᾷ": 851,
      "##ŕ": 852,
      "##ἴ": 853,
      "##Η": 854,
      "##ὅ": 855,
      "##ὀ": 856,
      "##͂": 857,
      "##Υ": 858,
      "##4": 859,
      "##̀": 860,
      "##ͅ": 861,
      "##ἡ": 862,
      "##Θ": 863,
      "##ῄ": 864,
      "##ὠ": 865,
      "##̄": 866,
      "##ῒ": 867,
      "##̔": 868,
      "##ἵ": 869,
      "##ü": 870,
      "##Φ": 871,
      "##ὁ": 872,
      "##⎤": 873,
      "##ὔ": 874,
      "##8": 875,
      "##I": 876,
      "##ʹ": 877,
      "##´": 878,
      "##ἔ": 879,
      "##ϛ": 880,
      "##ᾑ": 881,
      "##O": 882,
      "##Χ": 883,
      "##F": 884,
      "##2": 885,
      "##U": 886,
      "##ἄ": 887,
      "##ἑ": 888,
      "##΄": 889,
      "##ῴ": 890,
      "##P": 891,
      "##Ἔ": 892,
      "##⁸": 893,
      "##ᾱ": 894,
      "##ö": 895,
      "##ὖ": 896,
      "##q": 897,
      "##Ζ": 898,
      "##ἦ": 899,
      "##ὤ": 900,
      "##ὡ": 901,
      "##H": 902,
      "##ݲ": 903,
      "##N": 904,
      "##ὕ": 905,
      "##͞": 906,
      "##C": 907,
      "##ᾆ": 908,
      "##E": 909,
      "##M": 910,
      "##R": 911,
      "##✶": 912,
      "##Ψ": 913,
      "##ΰ": 914,
      "##△": 915,
      "##Ἄ": 916,
      "##ᾴ": 917,
      "##A": 918,
      "##B": 919,
      "##Ἦ": 920,
      "##ἢ": 921,
      "##ὄ": 922,
      "##Ἥ": 923,
      "##ὃ": 924,
      "##Ϛ": 925,
      "##⌞": 926,
      "##⌟": 927,
      "##ἥ": 928,
      "##ἅ": 929,
      "##Ἰ": 930,
      "##L": 931,
      "##z": 932,
      "##ἁ": 933,
      "##Ξ": 934,
      "##ῑ": 935,
      "##ὥ": 936,
      "##ὗ": 937,
      "##ᾐ": 938,
      "##∠": 939,
      "##ὂ": 940,
      "##̅": 941,
      "##˝": 942,
      "##ù": 943,
      "##ᾀ": 944,
      "##Q": 945,
      "##T": 946,
      "##ἂ": 947,
      "##ΐ": 948,
      "##͵": 949,
      "##ϟ": 950,
      "##D": 951,
      "##S": 952,
      "##K": 953,
      "##­": 954,
      "##ϝ": 955,
      "##Ὑ": 956,
      "##ᾖ": 957,
      "##ῲ": 958,
      "##𝒢": 959,
      "##é": 960,
      "##ʹ": 961,
      "##Ἐ": 962,
      "##ὧ": 963,
      "##⁷": 964,
      "##Ὤ": 965,
      "##ἒ": 966,
      "##ß": 967,
      "##Ή": 968,
      "##ἲ": 969,
      "##Ἡ": 970,
      "##Ϟ": 971,
      "##῀": 972,
      "##´": 973,
      "##Y": 974,
      "##ἕ": 975,
      "##ᾗ": 976,
      "##²": 977,
      "##Ἕ": 978,
      "##ᾠ": 979,
      "##𝔮": 980,
      "##ě": 981,
      "##ἓ": 982,
      "##˘": 983,
      "##¯": 984,
      "##⁴": 985,
      "##ῗ": 986,
      "##ι": 987,
      "##ΰ": 988,
      "##æ": 989,
      "##á": 990,
      "##Ὄ": 991,
      "##Ἱ": 992,
      "##̈": 993,
      "##¨": 994,
      "##ἣ": 995,
      "##ë": 996,
      "##G": 997,
      "##£": 998,
      "##ò": 999,
      "##J": 1000,
      "##ó": 1001,
      "##∣": 1002,
      "##‌": 1003,
      "##Ῥ": 1004,
      "##ῐ": 1005,
      "##ὣ": 1006,
      "##ἆ": 1007,
      "##ᾧ": 1008,
      "##Z": 1009,
      "##Ὅ": 1010,
      "##Ά": 1011,
      "##¹": 1012,
      "##ὦ": 1013,
      "##ὓ": 1014,
      "##ϥ": 1015,
      "##¬": 1016,
      "##ῡ": 1017,
      "##Ἴ": 1018,
      "##Ϡ": 1019,
      "##῾": 1020,
      "##Ἑ": 1021,
      "##Ò": 1022,
      "##⁰": 1023,
      "##Ὀ": 1024,
      "##ἇ": 1025,
      "##˙": 1026,
      "##Ὴ": 1027,
      "##ᾄ": 1028,
      "##": 1029,
      "##": 1030,
      "##ⁱ": 1031,
      "##ᾲ": 1032,
      "##Ἵ": 1033,
      "##": 1034,
      "##": 1035,
      "##Ἁ": 1036,
      "##W": 1037,
      "##Ί": 1038,
      "##ᾕ": 1039,
      "##ï": 1040,
      "##ἃ": 1041,
      "##Ὠ": 1042,
      "##Ὁ": 1043,
      "##ᾡ": 1044,
      "##ἳ": 1045,
      "##Ἤ": 1046,
      "##Ὡ": 1047,
      "##ᾤ": 1048,
      "##Ἅ": 1049,
      "##⁶": 1050,
      "##ἧ": 1051,
      "##Ί": 1052,
      "##à": 1053,
      "##ὢ": 1054,
      "##ῂ": 1055,
      "##³": 1056,
      "##ῧ": 1057,
      "##Ώ": 1058,
      "##῎": 1059,
      "##ĕ": 1060,
      "##Ὕ": 1061,
      "##Ώ": 1062,
      "##ὒ": 1063,
      "##ú": 1064,
      "##Ϊ": 1065,
      "##Ä": 1066,
      "##Έ": 1067,
      "##Ϲ": 1068,
      "##Ἢ": 1069,
      "##ᾃ": 1070,
      "##⁵": 1071,
      "##⁹": 1072,
      "##Ë": 1073,
      "##ῢ": 1074,
      "##Ú": 1075,
      "##ᾬ": 1076,
      "##í": 1077,
      "##⁄": 1078,
      "##═": 1079,
      "##῟": 1080,
      "##ᾔ": 1081,
      "##ﬀ": 1082,
      "##ῠ": 1083,
      "##Ἃ": 1084,
      "##ᵅ": 1085,
      "##Í": 1086,
      "##ᵇ": 1087,
      "##Ὰ": 1088,
      "##š": 1089,
      "##Ó": 1090,
      "##Ή": 1091,
      "##ᾦ": 1092,
      "##`": 1093,
      "##Ἓ": 1094,
      "##ⁿ": 1095,
      "##ﬁ": 1096,
      "##ϡ": 1097,
      "##ý": 1098,
      "##ᾥ": 1099,
      "##Ὺ": 1100,
      "##": 1101,
      "##ֹ": 1102,
      "##ᵗ": 1103,
      "##ῌ": 1104,
      "##Ẃ": 1105,
      "##Ἠ": 1106,
      "##Ҁ": 1107,
      "##ឲ": 1108,
      "##ិ": 1109,
      "##ត": 1110,
      "##ា": 1111,
      "##Ύ": 1112,
      "##Ü": 1113,
      "##ÿ": 1114,
      "##ᾅ": 1115,
      "##ª": 1116,
      "##̆": 1117,
      "##è": 1118,
      "##Ὸ": 1119,
      "##↑": 1120,
      "##ϐ": 1121,
      "##ạ": 1122,
      "##": 1123,
      "##": 1124,
      "##̇": 1125,
      "##ᾂ": 1126,
      "##ᾣ": 1127,
      "##°": 1128,
      "##ʰ": 1129,
      "##ᵍ": 1130,
      "##ʳ": 1131,
      "##Ἂ": 1132,
      "##ᾇ": 1133,
      "##¦": 1134,
      "##×": 1135,
      "##Ό": 1136,
      "##ç": 1137,
      "##∾": 1138,
      "##Ὃ": 1139,
      "##Ἧ": 1140,
      "##ᾁ": 1141,
      "##ҁ": 1142,
      "##": 1143,
      "##Ὶ": 1144,
      "##ˡ": 1145,
      "##Ἆ": 1146,
      "##¸": 1147,
      "##​": 1148,
      "##ל": 1149,
      "##Ῐ": 1150,
      "##Ὲ": 1151,
      "##ḿ": 1152,
      "##ᵛ": 1153,
      "##Ϋ": 1154,
      "##ᵐ": 1155,
      "##∗": 1156,
      "##Ἒ": 1157,
      "##Ἶ": 1158,
      "##ᾒ": 1159,
      "##ᵝ": 1160,
      "##Ἣ": 1161,
      "##ᾰ": 1162,
      "##ŭ": 1163,
      "##Ӕ": 1164,
      "##Á": 1165,
      "##⁠": 1166,
      "##ј": 1167,
      "##ᶠ": 1168,
      "##⊻": 1169,
      "##ʽ": 1170,
      "##₄": 1171,
      "##Ό": 1172,
      "##ῼ": 1173,
      "##΅": 1174,
      "##○": 1175,
      "##ḍ": 1176,
      "##È": 1177,
      "##ˢ": 1178,
      "##Ὥ": 1179,
      "##῏": 1180,
      "##Ì": 1181,
      "##ć": 1182,
      "##⎡": 1183,
      "##ᵉ": 1184,
      "##΅": 1185,
      "##ǁ": 1186,
      "##Ἷ": 1187,
      "##Έ": 1188,
      "##É": 1189,
      "##ᶜ": 1190,
      "##܎": 1191,
      "##ҏ": 1192,
      "##ď": 1193,
      "##Ď": 1194,
      "##̠": 1195,
      "##Ὢ": 1196,
      "##Ө": 1197,
      "##б": 1198,
      "##Ҫ": 1199,
      "##ё": 1200,
      "##ᵈ": 1201,
      "##῍": 1202,
      "##О": 1203,
      "##ұ": 1204,
      "##ź": 1205,
      "##̊": 1206,
      "##Ү": 1207,
      "##ө": 1208,
      "##№": 1209,
      "##Ὧ": 1210,
      "##ᾨ": 1211,
      "##œ": 1212,
      "##ᾘ": 1213,
      "##ā": 1214,
      "##Æ": 1215,
      "##ẃ": 1216,
      "##": 1217,
      "##Ĺ": 1218,
      "##": 1219,
      "##Œ": 1220,
      "##ẉ": 1221,
      "##Ά": 1222,
      "##ì": 1223,
      "##ᵏ": 1224,
      "##ᵖ": 1225,
      "##Җ": 1226,
      "##ҝ": 1227,
      "##Ҷ": 1228,
      "##П": 1229,
      "##ᾓ": 1230,
      "##√": 1231,
      "##ỳ": 1232,
      "##ᾌ": 1233,
      "##ī": 1234,
      "##⊢": 1235,
      "##̈́": 1236,
      "##ṃ": 1237,
      "##ụ": 1238,
      "##Ā": 1239,
      "##Ὣ": 1240,
      "##ហ": 1241,
      "##": 1242,
      "##І": 1243,
      "LB": 1244,
      "κα": 1245,
      "##ον": 1246,
      "καὶ": 1247,
      "##τα": 1248,
      "το": 1249,
      "##το": 1250,
      "##ει": 1251,
      "##ου": 1252,
      "##ων": 1253,
      "##ῶν": 1254,
      "##αι": 1255,
      "τὸ": 1256,
      "##εν": 1257,
      "##αν": 1258,
      "##ιν": 1259,
      "##τε": 1260,
      "δὲ": 1261,
      "##οι": 1262,
      "##ος": 1263,
      "##τι": 1264,
      "##λλ": 1265,
      "πρ": 1266,
      "##ὴν": 1267,
      "##ρα": 1268,
      "τοῦ": 1269,
      "##εῖ": 1270,
      "ἐπ": 1271,
      "αὐ": 1272,
      "##ερ": 1273,
      "##ῆς": 1274,
      "ἐν": 1275,
      "οὐ": 1276,
      "δι": 1277,
      "##μα": 1278,
      "##στ": 1279,
      "τῶν": 1280,
      "##ται": 1281,
      "εἰ": 1282,
      "##οῦ": 1283,
      "##ας": 1284,
      "τὴν": 1285,
      "##ὸς": 1286,
      "τὰ": 1287,
      "##έν": 1288,
      "##σι": 1289,
      "##σθ": 1290,
      "##μεν": 1291,
      "##ως": 1292,
      "##ὲν": 1293,
      "ἀν": 1294,
      "ἀπ": 1295,
      "αὐτ": 1296,
      "πα": 1297,
      "##ῖς": 1298,
      "τῆς": 1299,
      "##ρι": 1300,
      "##ὸν": 1301,
      "##σιν": 1302,
      "μὲν": 1303,
      "##ὰρ": 1304,
      "γὰρ": 1305,
      "##λε": 1306,
      "##ην": 1307,
      "##υν": 1308,
      "ἐκ": 1309,
      "##όν": 1310,
      "τὸν": 1311,
      "ὑπ": 1312,
      "##των": 1313,
      "τε": 1314,
      "##ης": 1315,
      "##ὺς": 1316,
      "##τος": 1317,
      "##ειν": 1318,
      "πο": 1319,
      "##έν": 1320,
      "με": 1321,
      "προ": 1322,
      "κατ": 1323,
      "##ομ": 1324,
      "τῷ": 1325,
      "##ους": 1326,
      "##σθαι": 1327,
      "περ": 1328,
      "##ρε": 1329,
      "ἀλλ": 1330,
      "τα": 1331,
      "##σα": 1332,
      "##σε": 1333,
      "##κα": 1334,
      "##εῖν": 1335,
      "##λα": 1336,
      "##ρον": 1337,
      "ὡς": 1338,
      "εἶ": 1339,
      "##τον": 1340,
      "##δε": 1341,
      "αὐτο": 1342,
      "##άν": 1343,
      "πρὸς": 1344,
      "##ίν": 1345,
      "##ικ": 1346,
      "τοῖς": 1347,
      "##όν": 1348,
      "##ναι": 1349,
      "εἰς": 1350,
      "##λη": 1351,
      "##τες": 1352,
      "##υμ": 1353,
      "##οις": 1354,
      "ἐπὶ": 1355,
      "##σαν": 1356,
      "τι": 1357,
      "ἐπι": 1358,
      "παρ": 1359,
      "##τη": 1360,
      "κατὰ": 1361,
      "τοὺς": 1362,
      "##ορ": 1363,
      "##αρ": 1364,
      "μὴ": 1365,
      "##μέν": 1366,
      "οἱ": 1367,
      "##εται": 1368,
      "ὅτι": 1369,
      "οὐκ": 1370,
      "τῇ": 1371,
      "##ίν": 1372,
      "##ρο": 1373,
      "##λι": 1374,
      "##κε": 1375,
      "διὰ": 1376,
      "ἐξ": 1377,
      "##ῶς": 1378,
      "##έρ": 1379,
      "δια": 1380,
      "ἔχ": 1381,
      "περὶ": 1382,
      "##ίας": 1383,
      "οὐδ": 1384,
      "##του": 1385,
      "##ρχ": 1386,
      "συν": 1387,
      "ἄλλ": 1388,
      "##να": 1389,
      "##λο": 1390,
      "##θε": 1391,
      "ἐστ": 1392,
      "ἀπο": 1393,
      "##ρη": 1394,
      "ἡμ": 1395,
      "οὖ": 1396,
      "θε": 1397,
      "##στι": 1398,
      "##κο": 1399,
      "##τοι": 1400,
      "##ρί": 1401,
      "εἴ": 1402,
      "τὰς": 1403,
      "##έγ": 1404,
      "##περ": 1405,
      "##σει": 1406,
      "##οῦν": 1407,
      "εἶναι": 1408,
      "εὐ": 1409,
      "χρ": 1410,
      "ἀνα": 1411,
      "##μο": 1412,
      "##ίαν": 1413,
      "##τας": 1414,
      "οὖν": 1415,
      "καθ": 1416,
      "ἄν": 1417,
      "##γα": 1418,
      "ποι": 1419,
      "##άν": 1420,
      "##μέν": 1421,
      "τοῦτο": 1422,
      "##τρ": 1423,
      "##τικ": 1424,
      "##στα": 1425,
      "##υτ": 1426,
      "##πε": 1427,
      "##αλ": 1428,
      "##με": 1429,
      "κατα": 1430,
      "τιν": 1431,
      "##γον": 1432,
      "##θρ": 1433,
      "ἀλλὰ": 1434,
      "##στε": 1435,
      "αἰ": 1436,
      "##σαι": 1437,
      "##μενος": 1438,
      "οὕ": 1439,
      "πολλ": 1440,
      "##τω": 1441,
      "##σχ": 1442,
      "##ησ": 1443,
      "δʼ": 1444,
      "αὐτοῦ": 1445,
      "##γε": 1446,
      "##έρ": 1447,
      "παρα": 1448,
      "##δα": 1449,
      "##μενον": 1450,
      "ἀπὸ": 1451,
      "##υχ": 1452,
      "δε": 1453,
      "ἂν": 1454,
      "γε": 1455,
      "##ῦτα": 1456,
      "##τως": 1457,
      "##ίας": 1458,
      "##θη": 1459,
      "##ού": 1460,
      "ἐγ": 1461,
      "μετ": 1462,
      "##μον": 1463,
      "##πο": 1464,
      "##ομέν": 1465,
      "##υρ": 1466,
      "##πον": 1467,
      "τοι": 1468,
      "##δι": 1469,
      "στ": 1470,
      "##τερον": 1471,
      "πλ": 1472,
      "##ὰς": 1473,
      "##υγ": 1474,
      "##νε": 1475,
      "οὔ": 1476,
      "##λον": 1477,
      "περι": 1478,
      "##σκ": 1479,
      "τού": 1480,
      "συμ": 1481,
      "##ρας": 1482,
      "μη": 1483,
      "ὄν": 1484,
      "πό": 1485,
      "γεν": 1486,
      "##ρά": 1487,
      "##ίων": 1488,
      "βα": 1489,
      "##ῖν": 1490,
      "ὑπὸ": 1491,
      "προσ": 1492,
      "##ελ": 1493,
      "##ίαν": 1494,
      "##θεν": 1495,
      "##λου": 1496,
      "αὐτῶν": 1497,
      "##σεως": 1498,
      "λέγ": 1499,
      "##ωρ": 1500,
      "ἐμ": 1501,
      "##άρ": 1502,
      "##σας": 1503,
      "ταῦτα": 1504,
      "##έγ": 1505,
      "##ᾶς": 1506,
      "##λέ": 1507,
      "##θα": 1508,
      "##υσ": 1509,
      "πάν": 1510,
      "##πα": 1511,
      "πε": 1512,
      "οἷ": 1513,
      "##ημ": 1514,
      "##ία": 1515,
      "##ργ": 1516,
      "##αντ": 1517,
      "##εὶ": 1518,
      "##σις": 1519,
      "αἱ": 1520,
      "##δο": 1521,
      "##εσθαι": 1522,
      "ἐστιν": 1523,
      "##σον": 1524,
      "##ματα": 1525,
      "αὐτῷ": 1526,
      "##ὼν": 1527,
      "##ός": 1528,
      "##υκ": 1529,
      "τρ": 1530,
      "##λει": 1531,
      "##ὶν": 1532,
      "ἀφ": 1533,
      "##ήν": 1534,
      "ἦν": 1535,
      "ἀρχ": 1536,
      "τις": 1537,
      "##σμ": 1538,
      "ὑπο": 1539,
      "λε": 1540,
      "##της": 1541,
      "##τοῦ": 1542,
      "##κρ": 1543,
      "αὐτὸν": 1544,
      "##ματος": 1545,
      "οὗ": 1546,
      "##γν": 1547,
      "παρὰ": 1548,
      "λα": 1549,
      "λό": 1550,
      "##δρ": 1551,
      "##δη": 1552,
      "##λιν": 1553,
      "ἐστι": 1554,
      "##μφ": 1555,
      "οἰ": 1556,
      "τού": 1557,
      "##μι": 1558,
      "κε": 1559,
      "##εῖς": 1560,
      "μετὰ": 1561,
      "δυν": 1562,
      "##την": 1563,
      "##τέ": 1564,
      "δὴ": 1565,
      "##λλον": 1566,
      "δέ": 1567,
      "οὕτως": 1568,
      "##ὰν": 1569,
      "κο": 1570,
      "##μβ": 1571,
      "βασι": 1572,
      "λέγ": 1573,
      "ἐφ": 1574,
      "μέ": 1575,
      "##αγ": 1576,
      "##μενοι": 1577,
      "##ηγ": 1578,
      "ἑα": 1579,
      "##ομέν": 1580,
      "##ίου": 1581,
      "##ία": 1582,
      "##ού": 1583,
      "##κι": 1584,
      "πά": 1585,
      "οὐδὲ": 1586,
      "##που": 1587,
      "κιν": 1588,
      "##ξι": 1589,
      "##ύν": 1590,
      "##ολ": 1591,
      "ταῖς": 1592,
      "##δει": 1593,
      "μα": 1594,
      "ψυχ": 1595,
      "ἀγ": 1596,
      "##ητ": 1597,
      "μετα": 1598,
      "μηδ": 1599,
      "##πτ": 1600,
      "##σης": 1601,
      "##βα": 1602,
      "καλ": 1603,
      "##ουσι": 1604,
      "πᾶ": 1605,
      "##πλ": 1606,
      "##τερ": 1607,
      "##οντα": 1608,
      "##ίζ": 1609,
      "##σπερ": 1610,
      "δο": 1611,
      "##κει": 1612,
      "##φα": 1613,
      "##ωτ": 1614,
      "##γι": 1615,
      "φα": 1616,
      "πάν": 1617,
      "##ουσιν": 1618,
      "ἐλ": 1619,
      "##δος": 1620,
      "ἀκ": 1621,
      "##ὶς": 1622,
      "##αις": 1623,
      "ὑμ": 1624,
      "##πει": 1625,
      "##ῦν": 1626,
      "λό": 1627,
      "##ίᾳ": 1628,
      "τό": 1629,
      "##μά": 1630,
      "ἐκε": 1631,
      "##τῳ": 1632,
      "φι": 1633,
      "ἀνθρ": 1634,
      "##ραν": 1635,
      "μέ": 1636,
      "##ός": 1637,
      "ὥσπερ": 1638,
      "##οφ": 1639,
      "οὔτε": 1640,
      "##χε": 1641,
      "##ηρ": 1642,
      "##ταν": 1643,
      "αὐτοῖς": 1644,
      "##στο": 1645,
      "τί": 1646,
      "πολ": 1647,
      "##πι": 1648,
      "οὐχ": 1649,
      "ἀγα": 1650,
      "##γκ": 1651,
      "Κα": 1652,
      "πά": 1653,
      "ὧν": 1654,
      "ἐς": 1655,
      "ὁμο": 1656,
      "λόγ": 1657,
      "νῦν": 1658,
      "ἔχει": 1659,
      "##άρ": 1660,
      "##ῆναι": 1661,
      "##στιν": 1662,
      "##μν": 1663,
      "##τέρ": 1664,
      "διαφ": 1665,
      "##λος": 1666,
      "##ηκ": 1667,
      "δύ": 1668,
      "##ίων": 1669,
      "##μπ": 1670,
      "##ίκ": 1671,
      "##σεις": 1672,
      "##λων": 1673,
      "##δον": 1674,
      "δεῖ": 1675,
      "μᾶ": 1676,
      "ἔν": 1677,
      "##τοις": 1678,
      "οὕτω": 1679,
      "##σω": 1680,
      "##er": 1681,
      "##ες": 1682,
      "##χθ": 1683,
      "##ειδ": 1684,
      "##εις": 1685,
      "##μενα": 1686,
      "τέ": 1687,
      "##στον": 1688,
      "πλε": 1689,
      "##ματι": 1690,
      "μᾶλλον": 1691,
      "##ησιν": 1692,
      "##ποι": 1693,
      "##ών": 1694,
      "##ίου": 1695,
      "φησ": 1696,
      "πρῶ": 1697,
      "##οντες": 1698,
      "##θος": 1699,
      "ἔτι": 1700,
      "##εῖται": 1701,
      "κακ": 1702,
      "##λί": 1703,
      "στρα": 1704,
      "##τά": 1705,
      "μά": 1706,
      "##υθ": 1707,
      "σφ": 1708,
      "##ληθ": 1709,
      "νε": 1710,
      "οἶ": 1711,
      "##μην": 1712,
      "##λογ": 1713,
      "##τους": 1714,
      "γν": 1715,
      "##βε": 1716,
      "##ονται": 1717,
      "οὐδὲν": 1718,
      "##ριον": 1719,
      "##ξε": 1720,
      "##τί": 1721,
      "ὥστε": 1722,
      "##φθ": 1723,
      "##πος": 1724,
      "ἀγαθ": 1725,
      "##κά": 1726,
      "##ρω": 1727,
      "##σσ": 1728,
      "Θε": 1729,
      "##γεν": 1730,
      "αὐτὸς": 1731,
      "δύ": 1732,
      "##σται": 1733,
      "δέ": 1734,
      "μεγ": 1735,
      "##θρω": 1736,
      "εἰσ": 1737,
      "##ρου": 1738,
      "##εῖσθαι": 1739,
      "##αί": 1740,
      "οἷον": 1741,
      "μοι": 1742,
      "ἑαυτ": 1743,
      "##ίζ": 1744,
      "μόν": 1745,
      "##τʼ": 1746,
      "ἀλλʼ": 1747,
      "##ῆν": 1748,
      "##λά": 1749,
      "πρό": 1750,
      "##ατ": 1751,
      "##όμενος": 1752,
      "##μη": 1753,
      "λόγ": 1754,
      "εἰπ": 1755,
      "ὁρ": 1756,
      "ἐπεὶ": 1757,
      "ἄρα": 1758,
      "κοιν": 1759,
      "##ετο": 1760,
      "##άτων": 1761,
      "##οϲ": 1762,
      "αὐτὸ": 1763,
      "##οὶ": 1764,
      "##αιν": 1765,
      "##en": 1766,
      "##ὲς": 1767,
      "τά": 1768,
      "ἀδ": 1769,
      "##σκε": 1770,
      "φυ": 1771,
      "##εί": 1772,
      "ἰδ": 1773,
      "##τέ": 1774,
      "ἀμφ": 1775,
      "##ττ": 1776,
      "ἐρ": 1777,
      "ἔστι": 1778,
      "ἔφ": 1779,
      "μόν": 1780,
      "τοια": 1781,
      "##έχ": 1782,
      "##οί": 1783,
      "τό": 1784,
      "##σεν": 1785,
      "ἡμῖν": 1786,
      "##άζ": 1787,
      "##ομεν": 1788,
      "##οὺς": 1789,
      "συγ": 1790,
      "##σί": 1791,
      "φύ": 1792,
      "συ": 1793,
      "##θέ": 1794,
      "##μων": 1795,
      "##μοι": 1796,
      "##σεται": 1797,
      "##κν": 1798,
      "##ξα": 1799,
      "##σῃ": 1800,
      "αὑ": 1801,
      "κρ": 1802,
      "ἀκο": 1803,
      "βου": 1804,
      "τούτων": 1805,
      "##άγ": 1806,
      "##πό": 1807,
      "σὺ": 1808,
      "ἐκεῖν": 1809,
      "ὅταν": 1810,
      "ἀρ": 1811,
      "##έχ": 1812,
      "νο": 1813,
      "##ήν": 1814,
      "δοκ": 1815,
      "μή": 1816,
      "μέν": 1817,
      "##μεθα": 1818,
      "τί": 1819,
      "##ξαν": 1820,
      "##ραχ": 1821,
      "αὐτῆς": 1822,
      "ὀν": 1823,
      "##ευ": 1824,
      "##ῆσαι": 1825,
      "##κτ": 1826,
      "##οῖς": 1827,
      "##ίᾳ": 1828,
      "##όντων": 1829,
      "σκ": 1830,
      "ἵνα": 1831,
      "ταύ": 1832,
      "##ηθ": 1833,
      "συνε": 1834,
      "##ττον": 1835,
      "##ειρ": 1836,
      "ἀντ": 1837,
      "αὐτοὺς": 1838,
      "ἐχ": 1839,
      "ἤδη": 1840,
      "φύ": 1841,
      "##ρων": 1842,
      "οἰκ": 1843,
      "##τῶν": 1844,
      "τρι": 1845,
      "##λή": 1846,
      "##όμενον": 1847,
      "##θι": 1848,
      "παντ": 1849,
      "##τέρ": 1850,
      "##δί": 1851,
      "##πων": 1852,
      "γυν": 1853,
      "##λαι": 1854,
      "δη": 1855,
      "αὐτὴν": 1856,
      "##us": 1857,
      "ἀντι": 1858,
      "ἄνθρω": 1859,
      "Δι": 1860,
      "##ρος": 1861,
      "γίν": 1862,
      "##μένων": 1863,
      "##κεν": 1864,
      "##ὲρ": 1865,
      "##μου": 1866,
      "ὀρ": 1867,
      "ὑπὲρ": 1868,
      "##ηται": 1869,
      "##ωμα": 1870,
      "κύ": 1871,
      "##εύ": 1872,
      "οἴ": 1873,
      "βασιλε": 1874,
      "##ικρ": 1875,
      "σχ": 1876,
      "πῶς": 1877,
      "##θει": 1878,
      "##ραμ": 1879,
      "ὑπερ": 1880,
      "##δω": 1881,
      "##ὴς": 1882,
      "##ημα": 1883,
      "ἐκείν": 1884,
      "αἴ": 1885,
      "ἐστὶν": 1886,
      "ἐστὶ": 1887,
      "υἱ": 1888,
      "πέ": 1889,
      "##ριθ": 1890,
      "##οντος": 1891,
      "ἐπειδ": 1892,
      "ἔστιν": 1893,
      "πρῶτον": 1894,
      "##μαρ": 1895,
      "πάντα": 1896,
      "γέν": 1897,
      "##τῃ": 1898,
      "θερ": 1899,
      "##οῦς": 1900,
      "##λω": 1901,
      "##υπ": 1902,
      "##παν": 1903,
      "##νη": 1904,
      "γέν": 1905,
      "##αῖ": 1906,
      "πρό": 1907,
      "πό": 1908,
      "##ίως": 1909,
      "##λαβ": 1910,
      "ἀληθ": 1911,
      "λοι": 1912,
      "ἔσται": 1913,
      "σε": 1914,
      "νό": 1915,
      "αἰσθ": 1916,
      "οὐσ": 1917,
      "μι": 1918,
      "##ουσα": 1919,
      "αἰτ": 1920,
      "##um": 1921,
      "ἡμῶν": 1922,
      "##αιρ": 1923,
      "##ομα": 1924,
      "ἀνθρώ": 1925,
      "δῆ": 1926,
      "##λιστα": 1927,
      "πι": 1928,
      "πρὸ": 1929,
      "##όμενον": 1930,
      "τούτων": 1931,
      "##ραφ": 1932,
      "ἄρ": 1933,
      "##πί": 1934,
      "ἐναντ": 1935,
      "ἀναγ": 1936,
      "ἔχειν": 1937,
      "##κό": 1938,
      "##άρχ": 1939,
      "##άζ": 1940,
      "Αἰ": 1941,
      "##λους": 1942,
      "##ti": 1943,
      "ἄλλων": 1944,
      "##ρετ": 1945,
      "ἅμα": 1946,
      "##ότη": 1947,
      "##εῖον": 1948,
      "ἄλλο": 1949,
      "γιν": 1950,
      "##ᾶν": 1951,
      "##κον": 1952,
      "##μάτων": 1953,
      "##ρισ": 1954,
      "##λέ": 1955,
      "εἴη": 1956,
      "##οῦτον": 1957,
      "##ροφ": 1958,
      "##κου": 1959,
      "##ῶμα": 1960,
      "##βολ": 1961,
      "##γει": 1962,
      "##ξει": 1963,
      "ἀντὶ": 1964,
      "σω": 1965,
      "παρε": 1966,
      "ἕκα": 1967,
      "καρ": 1968,
      "ἐγὼ": 1969,
      "ἐπιστ": 1970,
      "Ἀθ": 1971,
      "##θέν": 1972,
      "εὐθ": 1973,
      "##μαι": 1974,
      "χρόν": 1975,
      "##ύν": 1976,
      "##λυ": 1977,
      "δό": 1978,
      "##θεῖν": 1979,
      "ἐὰν": 1980,
      "##πέ": 1981,
      "μέν": 1982,
      "##πεν": 1983,
      "μὴν": 1984,
      "φαν": 1985,
      "θεοῦ": 1986,
      "τέ": 1987,
      "ἀσ": 1988,
      "νομ": 1989,
      "ἀνά": 1990,
      "ὅλ": 1991,
      "##ῆϲ": 1992,
      "##αυ": 1993,
      "ἑαυ": 1994,
      "##άλλ": 1995,
      "##δας": 1996,
      "##τά": 1997,
      "##λικ": 1998,
      "ὅπ": 1999,
      "φθ": 2000,
      "##ῖον": 2001,
      "παι": 2002,
      "##λεύ": 2003,
      "##μένων": 2004,
      "##τή": 2005,
      "ἱερ": 2006,
      "γίν": 2007,
      "##τερα": 2008,
      "##ρά": 2009,
      "##on": 2010,
      "##λό": 2011,
      "ταύ": 2012,
      "##εσ": 2013,
      "Ἀν": 2014,
      "##χρι": 2015,
      "γάρ": 2016,
      "##μοῦ": 2017,
      "τινα": 2018,
      "##ξιν": 2019,
      "##φαλ": 2020,
      "##δων": 2021,
      "##λοι": 2022,
      "παν": 2023,
      "##λί": 2024,
      "πνε": 2025,
      "ἡμᾶς": 2026,
      "##δρα": 2027,
      "##ίους": 2028,
      "##στη": 2029,
      "##μος": 2030,
      "##ιον": 2031,
      "πλη": 2032,
      "ἀπε": 2033,
      "##ομένων": 2034,
      "κατε": 2035,
      "##θυμ": 2036,
      "##ακ": 2037,
      "οὗτος": 2038,
      "##υρί": 2039,
      "ἐπειδὴ": 2040,
      "##ὼς": 2041,
      "ἐπε": 2042,
      "##ομαι": 2043,
      "μέγ": 2044,
      "ὑπάρχ": 2045,
      "κό": 2046,
      "λο": 2047,
      "##it": 2048,
      "λαβ": 2049,
      "##is": 2050,
      "##έναι": 2051,
      "ἀεὶ": 2052,
      "##ξω": 2053,
      "πόλε": 2054,
      "##κά": 2055,
      "##ουσ": 2056,
      "##πν": 2057,
      "ἔφη": 2058,
      "##ριος": 2059,
      "##φαν": 2060,
      "ἣν": 2061,
      "Καὶ": 2062,
      "ἀριθ": 2063,
      "μόνον": 2064,
      "Περ": 2065,
      "##δό": 2066,
      "λεγ": 2067,
      "καί": 2068,
      "τοῦτον": 2069,
      "##ὴρ": 2070,
      "διε": 2071,
      "σου": 2072,
      "χρη": 2073,
      "κἀ": 2074,
      "##σαντες": 2075,
      "##σκευ": 2076,
      "##σθεν": 2077,
      "σοφ": 2078,
      "οἷς": 2079,
      "πάντα": 2080,
      "##δου": 2081,
      "μή": 2082,
      "##οῦσιν": 2083,
      "##λευ": 2084,
      "ἐκείν": 2085,
      "##ίον": 2086,
      "ἴσ": 2087,
      "μου": 2088,
      "##σασθαι": 2089,
      "##λφ": 2090,
      "αὖ": 2091,
      "##ίως": 2092,
      "φιλο": 2093,
      "##λθ": 2094,
      "##ότη": 2095,
      "τιμ": 2096,
      "##οντο": 2097,
      "##σατο": 2098,
      "##δες": 2099,
      "ἀνδρ": 2100,
      "##ριστ": 2101,
      "πολλὰ": 2102,
      "εὑ": 2103,
      "##ια": 2104,
      "σοι": 2105,
      "##τιον": 2106,
      "πάλιν": 2107,
      "ἀνά": 2108,
      "##όντων": 2109,
      "##ήσ": 2110,
      "δύνα": 2111,
      "βο": 2112,
      "σῶμα": 2113,
      "##ρηται": 2114,
      "εἰπεῖν": 2115,
      "##τὸν": 2116,
      "δύνα": 2117,
      "ἔρ": 2118,
      "σώ": 2119,
      "##οῦσι": 2120,
      "##θέ": 2121,
      "##ρέ": 2122,
      "ὃν": 2123,
      "ὅπερ": 2124,
      "##άτων": 2125,
      "##κλ": 2126,
      "##στερον": 2127,
      "##όντες": 2128,
      "ὅσα": 2129,
      "##χν": 2130,
      "##ίοις": 2131,
      "##οντας": 2132,
      "χρόν": 2133,
      "##es": 2134,
      "λοιπ": 2135,
      "##βου": 2136,
      "ἀναγκα": 2137,
      "και": 2138,
      "δυ": 2139,
      "##γμα": 2140,
      "##ησεν": 2141,
      "πολι": 2142,
      "##σθε": 2143,
      "##θεὶς": 2144,
      "δυνά": 2145,
      "##ηγορ": 2146,
      "σα": 2147,
      "χα": 2148,
      "##δέ": 2149,
      "##τελ": 2150,
      "ἀμ": 2151,
      "##όμενοι": 2152,
      "φί": 2153,
      "μόνον": 2154,
      "πολε": 2155,
      "##ρικ": 2156,
      "##λαμβ": 2157,
      "##ιβ": 2158,
      "ἐπί": 2159,
      "##πω": 2160,
      "##μάτων": 2161,
      "##και": 2162,
      "##χα": 2163,
      "μικρ": 2164,
      "##ρες": 2165,
      "##μψ": 2166,
      "εἶπεν": 2167,
      "τρί": 2168,
      "μά": 2169,
      "##ξαι": 2170,
      "##οῖ": 2171,
      "##μῶν": 2172,
      "##θαν": 2173,
      "δύο": 2174,
      "βαρ": 2175,
      "##κλη": 2176,
      "αὐτὰ": 2177,
      "ἅπαν": 2178,
      "συλλ": 2179,
      "πολὺ": 2180,
      "##λαν": 2181,
      "##μένον": 2182,
      "##λης": 2183,
      "Εὐ": 2184,
      "##βεβ": 2185,
      "##ίον": 2186,
      "##ταῦ": 2187,
      "##πῳ": 2188,
      "##μὸν": 2189,
      "##γων": 2190,
      "##τικὸν": 2191,
      "Ἀθην": 2192,
      "διδ": 2193,
      "ἀνε": 2194,
      "ἀδε": 2195,
      "ἑν": 2196,
      "##em": 2197,
      "γῆς": 2198,
      "##οῦντες": 2199,
      "λέ": 2200,
      "##κις": 2201,
      "##λύ": 2202,
      "ἰσχ": 2203,
      "τουτ": 2204,
      "##έσθαι": 2205,
      "##εῖα": 2206,
      "σώ": 2207,
      "##μιν": 2208,
      "οὐραν": 2209,
      "ἀνθρώ": 2210,
      "ὅπως": 2211,
      "##χον": 2212,
      "##τηρ": 2213,
      "τούτου": 2214,
      "Ῥωμα": 2215,
      "μέρ": 2216,
      "##ξῆς": 2217,
      "##θν": 2218,
      "##τό": 2219,
      "χωρ": 2220,
      "ὀρθ": 2221,
      "πάλιν": 2222,
      "##σθη": 2223,
      "σὺν": 2224,
      "πᾶν": 2225,
      "##at": 2226,
      "##χος": 2227,
      "##έβ": 2228,
      "ὑγ": 2229,
      "##φορ": 2230,
      "##ίῳ": 2231,
      "ἐνερ": 2232,
      "##άμενος": 2233,
      "βουλ": 2234,
      "##λοις": 2235,
      "πατρ": 2236,
      "εἰκ": 2237,
      "φων": 2238,
      "τοσ": 2239,
      "εὔ": 2240,
      "δα": 2241,
      "##ταῦθα": 2242,
      "οὐδε": 2243,
      "εἰρη": 2244,
      "γίνεται": 2245,
      "μηδὲ": 2246,
      "λαμβ": 2247,
      "ἑκά": 2248,
      "##ρια": 2249,
      "ἓν": 2250,
      "##όμενος": 2251,
      "ἁπ": 2252,
      "##in": 2253,
      "σύ": 2254,
      "λόγον": 2255,
      "##or": 2256,
      "ὅτε": 2257,
      "να": 2258,
      "πολεμ": 2259,
      "##ρὸν": 2260,
      "##τὸς": 2261,
      "τρό": 2262,
      "ποτ": 2263,
      "##ωρί": 2264,
      "αὐτῇ": 2265,
      "##ῆσθαι": 2266,
      "##ρασ": 2267,
      "μηδὲν": 2268,
      "πάντων": 2269,
      "##διον": 2270,
      "##an": 2271,
      "ὄντα": 2272,
      "ἀρετ": 2273,
      "##άρχ": 2274,
      "ἁπλ": 2275,
      "προφ": 2276,
      "μάλιστα": 2277,
      "##ύς": 2278,
      "##ϲι": 2279,
      "εἰδ": 2280,
      "##πους": 2281,
      "##ύχ": 2282,
      "Ἀρι": 2283,
      "##καν": 2284,
      "ταὐ": 2285,
      "ἔλε": 2286,
      "νό": 2287,
      "##κος": 2288,
      "ἀδελφ": 2289,
      "##ισ": 2290,
      "##γγ": 2291,
      "##στά": 2292,
      "ἄλλα": 2293,
      "##λῶν": 2294,
      "##ησι": 2295,
      "δικα": 2296,
      "##τερος": 2297,
      "##μῳ": 2298,
      "##δωρ": 2299,
      "δει": 2300,
      "##ψε": 2301,
      "##λην": 2302,
      "κύ": 2303,
      "φησιν": 2304,
      "χρὴ": 2305,
      "##ών": 2306,
      "σημ": 2307,
      "##ωγ": 2308,
      "πυρ": 2309,
      "##μως": 2310,
      "δυνά": 2311,
      "διὸ": 2312,
      "ὃς": 2313,
      "##οιτο": 2314,
      "##ομένων": 2315,
      "##ειαν": 2316,
      "##θεί": 2317,
      "##ῆμα": 2318,
      "##έων": 2319,
      "πατ": 2320,
      "διά": 2321,
      "##οί": 2322,
      "γάρ": 2323,
      "δῆλον": 2324,
      "πρώ": 2325,
      "τότε": 2326,
      "##ραγ": 2327,
      "##κοπ": 2328,
      "τά": 2329,
      "ἔξω": 2330,
      "##φε": 2331,
      "τελε": 2332,
      "##μή": 2333,
      "ἡγ": 2334,
      "in": 2335,
      "κά": 2336,
      "##φυ": 2337,
      "μεγά": 2338,
      "κρα": 2339,
      "##έναι": 2340,
      "τοῖ": 2341,
      "##δαι": 2342,
      "κά": 2343,
      "ἁμαρ": 2344,
      "εἶτα": 2345,
      "ἄνω": 2346,
      "ἀπέ": 2347,
      "ἕτερον": 2348,
      "θέ": 2349,
      "##θʼ": 2350,
      "Πα": 2351,
      "προσε": 2352,
      "##ίσ": 2353,
      "ὑμῖν": 2354,
      "##δης": 2355,
      "##τιν": 2356,
      "λευκ": 2357,
      "ἄγ": 2358,
      "δοκεῖ": 2359,
      "ἄρχ": 2360,
      "πέ": 2361,
      "δίκ": 2362,
      "Ἑλλ": 2363,
      "σι": 2364,
      "##θή": 2365,
      "##όρ": 2366,
      "μον": 2367,
      "##στικ": 2368,
      "##μοὶ": 2369,
      "ἐκεῖ": 2370,
      "##τεῖ": 2371,
      "πόλιν": 2372,
      "ἤτοι": 2373,
      "##κων": 2374,
      "##ριβ": 2375,
      "τούτοις": 2376,
      "ἀξι": 2377,
      "##μένου": 2378,
      "##οχ": 2379,
      "##ρόν": 2380,
      "##άσ": 2381,
      "ἀνάγκ": 2382,
      "κεφαλ": 2383,
      "##λά": 2384,
      "##οσ": 2385,
      "ἐνταῦθα": 2386,
      "##μένους": 2387,
      "##ίῳ": 2388,
      "ζη": 2389,
      "##τυχ": 2390,
      "##αβ": 2391,
      "##λασ": 2392,
      "##ξεν": 2393,
      "##κοντα": 2394,
      "ἑκα": 2395,
      "ἑαυτοῦ": 2396,
      "ὅσ": 2397,
      "γυναι": 2398,
      "λι": 2399,
      "qu": 2400,
      "ὑμῶν": 2401,
      "ἀλλή": 2402,
      "Οὐ": 2403,
      "αὑτ": 2404,
      "ἐσ": 2405,
      "##οῦσα": 2406,
      "βασιλέ": 2407,
      "##ic": 2408,
      "λόγον": 2409,
      "σπ": 2410,
      "εἶδος": 2411,
      "τοιαῦτα": 2412,
      "##θους": 2413,
      "φρον": 2414,
      "δή": 2415,
      "##χι": 2416,
      "φιλ": 2417,
      "ἔχων": 2418,
      "##ωϲ": 2419,
      "##μει": 2420,
      "ὄνομα": 2421,
      "κατηγορ": 2422,
      "##τί": 2423,
      "γοῦν": 2424,
      "ἄνθρωπος": 2425,
      "πρά": 2426,
      "ποτα": 2427,
      "##άγ": 2428,
      "##am": 2429,
      "##λού": 2430,
      "τρό": 2431,
      "Ἀρ": 2432,
      "##ὕτη": 2433,
      "##έον": 2434,
      "##υφ": 2435,
      "##ήσεως": 2436,
      "##ακε": 2437,
      "γῆν": 2438,
      "##λακ": 2439,
      "ἔκ": 2440,
      "τούτου": 2441,
      "ἑτέρ": 2442,
      "ἐπʼ": 2443,
      "##αί": 2444,
      "ψυχῆς": 2445,
      "ἐλε": 2446,
      "##ωσιν": 2447,
      "δό": 2448,
      "οἵ": 2449,
      "ἕκαστον": 2450,
      "##ζον": 2451,
      "διαφορ": 2452,
      "εἰρ": 2453,
      "##τέον": 2454,
      "ἐξε": 2455,
      "##μένον": 2456,
      "ἵπ": 2457,
      "δύο": 2458,
      "##πη": 2459,
      "ἀμφο": 2460,
      "##οβ": 2461,
      "ἐδ": 2462,
      "οἰκε": 2463,
      "πρώ": 2464,
      "##τει": 2465,
      "##νατον": 2466,
      "##στή": 2467,
      "φύσιν": 2468,
      "##σθω": 2469,
      "χώ": 2470,
      "τινὰ": 2471,
      "##βά": 2472,
      "##αρχ": 2473,
      "ποτε": 2474,
      "αὕτη": 2475,
      "πραγ": 2476,
      "εἴρηται": 2477,
      "τινος": 2478,
      "##μόν": 2479,
      "##ήσει": 2480,
      "ὀξ": 2481,
      "ὀλί": 2482,
      "ἄνδ": 2483,
      "##ηϲ": 2484,
      "ζω": 2485,
      "et": 2486,
      "##μασιν": 2487,
      "λέγει": 2488,
      "μέρ": 2489,
      "##μένου": 2490,
      "##τοϲ": 2491,
      "Ἰου": 2492,
      "ποιεῖν": 2493,
      "##ρακ": 2494,
      "##ίνει": 2495,
      "##κρα": 2496,
      "τετ": 2497,
      "##μό": 2498,
      "διά": 2499,
      "ἀπό": 2500,
      "ἕνε": 2501,
      "δυσ": 2502,
      "##σεων": 2503,
      "μερ": 2504,
      "γεγον": 2505,
      "ὕδα": 2506,
      "ὑφ": 2507,
      "ὅσον": 2508,
      "ἑκά": 2509,
      "τοιοῦτον": 2510,
      "ποιεῖ": 2511,
      "ὀργ": 2512,
      "εἴτε": 2513,
      "##καλ": 2514,
      "##βαλ": 2515,
      "##δυν": 2516,
      "##λκ": 2517,
      "εὖ": 2518,
      "##όλου": 2519,
      "πρότερον": 2520,
      "##φων": 2521,
      "παῖ": 2522,
      "γρά": 2523,
      "##ποις": 2524,
      "τροφ": 2525,
      "δί": 2526,
      "λέγειν": 2527,
      "##ξας": 2528,
      "##τέρα": 2529,
      "κυ": 2530,
      "πλῆ": 2531,
      "δί": 2532,
      "θα": 2533,
      "##ίοις": 2534,
      "##πλη": 2535,
      "##λας": 2536,
      "##ἂν": 2537,
      "##δόν": 2538,
      "##ήσει": 2539,
      "##ῶσιν": 2540,
      "##όμενα": 2541,
      "##οῦντα": 2542,
      "##ρει": 2543,
      "στρατι": 2544,
      "##μασι": 2545,
