[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
[LB]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
A
B
C
D
E
F
G
H
I
J
K
L
M
N
O
P
Q
R
S
T
U
V
W
X
Y
Z
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~













£
¦
§
¨
ª
«
¬
­
¯
°
±
²
³
´
¶
·
¸
¹
»
½
¿
Á
Ä
Æ
È
É
Ë
Ì
Í
Ò
Ó
Ö
×
Ú
Ü
ß
à
á
â
ä
æ
ç
è
é
ë
ì
í
ï
ò
ó
ô
ö
÷
ù
ú
ü
ý
ÿ
Ā
ā
ć
Ď
ď
ĕ
ě
ī
Ĺ
ō
Œ
œ
ŕ
š
ū
ŭ
ź
Ƒ
ǁ
ȳ
ɛ
ʰ
ʳ
ʹ
ʼ
ʽ
˘
˙
˝
ˡ
ˢ
ˣ
̀
́
̄
̅
̆
̇
̈
̊
̓
̔
̠
̣
͂
̈́
ͅ
͎
͞
ʹ
͵
;
΄
΅
Ά
·
Έ
Ή
Ί
Ό
Ύ
Ώ
ΐ
Α
Β
Γ
Δ
Ε
Ζ
Η
Θ
Ι
Κ
Λ
Μ
Ν
Ξ
Ο
Π
Ρ
Σ
Τ
Υ
Φ
Χ
Ψ
Ω
Ϊ
Ϋ
ά
έ
ή
ί
ΰ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
ϊ
ϋ
ό
ύ
ώ
ϐ
ϖ
Ϙ
ϙ
Ϛ
ϛ
ϝ
Ϟ
ϟ
Ϡ
ϡ
ϥ
ϲ
Ϲ
І
З
О
П
С
б
ё
ј
Ҁ
ҁ
ҏ
Җ
ҝ
Ҫ
Ү
ұ
Ҷ
ӄ
Ӕ
ӕ
Ө
ө
ֹ
ל
܎
ݲ
ត
ហ
ឲ
ា
ិ
េ
ᵃ
ᵅ
ᵇ
ᵈ
ᵉ
ᵊ
ᵍ
ᵏ
ᵐ
ᵒ
ᵖ
ᵗ
ᵘ
ᵛ
ᵝ
ᶜ
ᶠ
ᶦ
ᶹ
ḍ
ḿ
ṃ
Ẃ
ẃ
ẉ
ạ
ụ
ỳ
ἀ
ἁ
ἂ
ἃ
ἄ
ἅ
ἆ
ἇ
Ἀ
Ἁ
Ἂ
Ἃ
Ἄ
Ἅ
Ἆ
Ἇ
ἐ
ἑ
ἒ
ἓ
ἔ
ἕ
Ἐ
Ἑ
Ἒ
Ἓ
Ἔ
Ἕ
ἠ
ἡ
ἢ
ἣ
ἤ
ἥ
ἦ
ἧ
Ἠ
Ἡ
Ἢ
Ἣ
Ἤ
Ἥ
Ἦ
Ἧ
ἰ
ἱ
ἲ
ἳ
ἴ
ἵ
ἶ
ἷ
Ἰ
Ἱ
Ἲ
Ἳ
Ἴ
Ἵ
Ἶ
Ἷ
ὀ
ὁ
ὂ
ὃ
ὄ
ὅ
Ὀ
Ὁ
Ὂ
Ὃ
Ὄ
Ὅ
ὐ
ὑ
ὒ
ὓ
ὔ
ὕ
ὖ
ὗ
Ὑ
Ὓ
Ὕ
Ὗ
ὠ
ὡ
ὢ
ὣ
ὤ
ὥ
ὦ
ὧ
Ὠ
Ὡ
Ὢ
Ὣ
Ὤ
Ὥ
Ὦ
Ὧ
ὰ
ά
ὲ
έ
ὴ
ή
ὶ
ί
ὸ
ό
ὺ
ύ
ὼ
ώ
ᾀ
ᾁ
ᾂ
ᾃ
ᾄ
ᾅ
ᾆ
ᾇ
ᾈ
ᾌ
ᾍ
ᾎ
ᾐ
ᾑ
ᾒ
ᾓ
ᾔ
ᾕ
ᾖ
ᾗ
ᾘ
ᾙ
ᾜ
ᾞ
ᾟ
ᾠ
ᾡ
ᾢ
ᾣ
ᾤ
ᾥ
ᾦ
ᾧ
ᾨ
ᾩ
ᾬ
ᾮ
ᾯ
ᾰ
ᾱ
ᾲ
ᾳ
ᾴ
ᾶ
ᾷ
Ὰ
Ά
᾽
ι
᾿
῀
ῂ
ῃ
ῄ
ῆ
ῇ
Ὲ
Έ
Ὴ
Ή
ῌ
῍
῎
῏
ῐ
ῑ
ῒ
ΐ
ῖ
ῗ
Ῐ
Ῑ
Ὶ
Ί
῝
῞
῟
ῠ
ῡ
ῢ
ΰ
ῤ
ῥ
ῦ
ῧ
Ῡ
Ὺ
Ύ
Ῥ
΅
`
ῲ
ῳ
ῴ
ῶ
ῷ
Ὸ
Ό
Ὼ
Ώ
ῼ
´
῾
​
‌
‐
‒
–
—
―
‖
‘
’
‚
‛
“
”
„
‟
†
•
…
′
″
‵
‹
›
※
‾
⁄
⁎
⁑
⁠
⁰
ⁱ
⁴
⁵
⁶
⁷
⁸
⁹
⁽
ⁿ
₄
€
№
™
ℵ
Ⅰ
Ⅱ
Ⅲ
Ⅳ
↑
∗
√
∠
∣
∴
∼
∾
⊏
⊔
⊙
⊢
⊣
⊤
⊻
⋃
⋆
⋇
⋖
⌈
⌉
⌊
⌋
⌞
⌟
〈
〉
⎡
⎤
⏑
⏒
⏓
⏔
⏕
⏝
─
═
║
△
○
◻
★
☼
☾
☿
♀
♂
♃
♄
✝
✶
❮
❯
⟦
⟧
⟨
⟩
⥼
⥽
⦵
⨆
⩚
⩹
⫯
⸢
⸣
⸤
⸥
⸨
〈
〉

ﬀ
ﬁ
﻿
（
）
＊
－
｢
𐅵
𝒢
𝒮
𝔮
𝕷
##α
##ν
##ύ
##χ
##ι
##ο
##ρ
##ά
##σ
##μ
##ε
##π
##ά
##λ
##έ
##κ
##τ
##έ
##ό
##η
##ς
##ϲ
##υ
##ή
##ώ
##ῶ
##̓
##δ
##ω
##́
##ῤ
##ῥ
##φ
##θ
##ῖ
##ψ
##ό
##᾿
##ύ
##ὲ
##Δ
##Γ
##Β
##γ
##r
##a
##e
##n
##o
##s
##c
##ξ
##ί
##ί
##ῳ
##t
##u
##9
##6
##ὺ
##ῆ
##ζ
##ὰ
##j
##ἐ
##ὸ
##ῷ
##ῃ
##b
##ʼ
##ᾳ
##ή
##β
##ὐ
##ώ
##᾽
##ῦ
##̣
##Κ
##i
##ἷ
##ϋ
##ὶ
##p
##h
##y
##l
##d
##ὴ
##Ο
##ἰ
##Π
##ἶ
##ΐ
##g
##V
##Ω
##Ρ
##Τ
##Ε
##Σ
##Ι
##Λ
##Α
##Ὦ
##Μ
##Ν
##ᾶ
##1
##5
##7
##ϊ
##0
##ᵃ
##ἤ
##x
##m
##ὑ
##ἠ
##3
##X
##ῇ
##v
##k
##w
##ä
##ὼ
##f
##ἀ
##ἱ
##Ἀ
##ᾷ
##ŕ
##ἴ
##Η
##ὅ
##ὀ
##͂
##Υ
##4
##̀
##ͅ
##ἡ
##Θ
##ῄ
##ὠ
##̄
##ῒ
##̔
##ἵ
##ü
##Φ
##ὁ
##⎤
##ὔ
##8
##I
##ʹ
##´
##ἔ
##ϛ
##ᾑ
##O
##Χ
##F
##2
##U
##ἄ
##ἑ
##΄
##ῴ
##P
##Ἔ
##⁸
##ᾱ
##ö
##ὖ
##q
##Ζ
##ἦ
##ὤ
##ὡ
##H
##ݲ
##N
##ὕ
##͞
##C
##ᾆ
##E
##M
##R
##✶
##Ψ
##ΰ
##△
##Ἄ
##ᾴ
##A
##B
##Ἦ
##ἢ
##ὄ
##Ἥ
##ὃ
##Ϛ
##⌞
##⌟
##ἥ
##ἅ
##Ἰ
##L
##z
##ἁ
##Ξ
##ῑ
##ὥ
##ὗ
##ᾐ
##∠
##ὂ
##̅
##˝
##ù
##ᾀ
##Q
##T
##ἂ
##ΐ
##͵
##ϟ
##D
##S
##K
##­
##ϝ
##Ὑ
##ᾖ
##ῲ
##𝒢
##é
##ʹ
##Ἐ
##ὧ
##⁷
##Ὤ
##ἒ
##ß
##Ή
##ἲ
##Ἡ
##Ϟ
##῀
##´
##Y
##ἕ
##ᾗ
##²
##Ἕ
##ᾠ
##𝔮
##ě
##ἓ
##˘
##¯
##⁴
##ῗ
##ι
##ΰ
##æ
##á
##Ὄ
##Ἱ
##̈
##¨
##ἣ
##ë
##G
##£
##ò
##J
##ó
##∣
##‌
##Ῥ
##ῐ
##ὣ
##ἆ
##ᾧ
##Z
##Ὅ
##Ά
##¹
##ὦ
##ὓ
##ϥ
##¬
##ῡ
##Ἴ
##Ϡ
##῾
##Ἑ
##Ò
##⁰
##Ὀ
##ἇ
##˙
##Ὴ
##ᾄ
##
##
##ⁱ
##ᾲ
##Ἵ
##
##
##Ἁ
##W
##Ί
##ᾕ
##ï
##ἃ
##Ὠ
##Ὁ
##ᾡ
##ἳ
##Ἤ
##Ὡ
##ᾤ
##Ἅ
##⁶
##ἧ
##Ί
##à
##ὢ
##ῂ
##³
##ῧ
##Ώ
##῎
##ĕ
##Ὕ
##Ώ
##ὒ
##ú
##Ϊ
##Ä
##Έ
##Ϲ
##Ἢ
##ᾃ
##⁵
##⁹
##Ë
##ῢ
##Ú
##ᾬ
##í
##⁄
##═
##῟
##ᾔ
##ﬀ
##ῠ
##Ἃ
##ᵅ
##Í
##ᵇ
##Ὰ
##š
##Ó
##Ή
##ᾦ
##`
##Ἓ
##ⁿ
##ﬁ
##ϡ
##ý
##ᾥ
##Ὺ
##
##ֹ
##ᵗ
##ῌ
##Ẃ
##Ἠ
##Ҁ
##ឲ
##ិ
##ត
##ា
##Ύ
##Ü
##ÿ
##ᾅ
##ª
##̆
##è
##Ὸ
##↑
##ϐ
##ạ
##
##
##̇
##ᾂ
##ᾣ
##°
##ʰ
##ᵍ
##ʳ
##Ἂ
##ᾇ
##¦
##×
##Ό
##ç
##∾
##Ὃ
##Ἧ
##ᾁ
##ҁ
##
##Ὶ
##ˡ
##Ἆ
##¸
##​
##ל
##Ῐ
##Ὲ
##ḿ
##ᵛ
##Ϋ
##ᵐ
##∗
##Ἒ
##Ἶ
##ᾒ
##ᵝ
##Ἣ
##ᾰ
##ŭ
##Ӕ
##Á
##⁠
##ј
##ᶠ
##⊻
##ʽ
##₄
##Ό
##ῼ
##΅
##○
##ḍ
##È
##ˢ
##Ὥ
##῏
##Ì
##ć
##⎡
##ᵉ
##΅
##ǁ
##Ἷ
##Έ
##É
##ᶜ
##܎
##ҏ
##ď
##Ď
##̠
##Ὢ
##Ө
##б
##Ҫ
##ё
##ᵈ
##῍
##О
##ұ
##ź
##̊
##Ү
##ө
##№
##Ὧ
##ᾨ
##œ
##ᾘ
##ā
##Æ
##ẃ
##
##Ĺ
##
##Œ
##ẉ
##Ά
##ì
##ᵏ
##ᵖ
##Җ
##ҝ
##Ҷ
##П
##ᾓ
##√
##ỳ
##ᾌ
##ī
##⊢
##̈́
##ṃ
##ụ
##Ā
##Ὣ
##ហ
##
##І
LB
κα
##ον
καὶ
##τα
το
##το
##ει
##ου
##ων
##ῶν
##αι
τὸ
##εν
##αν
##ιν
##τε
δὲ
##οι
##ος
##τι
##λλ
πρ
##ὴν
##ρα
τοῦ
##εῖ
ἐπ
αὐ
##ερ
##ῆς
ἐν
οὐ
δι
##μα
##στ
τῶν
##ται
εἰ
##οῦ
##ας
τὴν
##ὸς
τὰ
##έν
##σι
##σθ
##μεν
##ως
##ὲν
ἀν
ἀπ
αὐτ
πα
##ῖς
τῆς
##ρι
##ὸν
##σιν
μὲν
##ὰρ
γὰρ
##λε
##ην
##υν
ἐκ
##όν
τὸν
ὑπ
##των
τε
##ης
##ὺς
##τος
##ειν
πο
##έν
με
προ
κατ
##ομ
τῷ
##ους
##σθαι
περ
##ρε
ἀλλ
τα
##σα
##σε
##κα
##εῖν
##λα
##ρον
ὡς
εἶ
##τον
##δε
αὐτο
##άν
πρὸς
##ίν
##ικ
τοῖς
##όν
##ναι
εἰς
##λη
##τες
##υμ
##οις
ἐπὶ
##σαν
τι
ἐπι
παρ
##τη
κατὰ
τοὺς
##ορ
##αρ
μὴ
##μέν
οἱ
##εται
ὅτι
οὐκ
τῇ
##ίν
##ρο
##λι
##κε
διὰ
ἐξ
##ῶς
##έρ
δια
ἔχ
περὶ
##ίας
οὐδ
##του
##ρχ
συν
ἄλλ
##να
##λο
##θε
ἐστ
ἀπο
##ρη
ἡμ
οὖ
θε
##στι
##κο
##τοι
##ρί
εἴ
τὰς
##έγ
##περ
##σει
##οῦν
εἶναι
εὐ
χρ
ἀνα
##μο
##ίαν
##τας
οὖν
καθ
ἄν
##γα
ποι
##άν
##μέν
τοῦτο
##τρ
##τικ
##στα
##υτ
##πε
##αλ
##με
κατα
τιν
##γον
##θρ
ἀλλὰ
##στε
αἰ
##σαι
##μενος
οὕ
πολλ
##τω
##σχ
##ησ
δʼ
αὐτοῦ
##γε
##έρ
παρα
##δα
##μενον
ἀπὸ
##υχ
δε
ἂν
γε
##ῦτα
##τως
##ίας
##θη
##ού
ἐγ
μετ
##μον
##πο
##ομέν
##υρ
##πον
τοι
##δι
στ
##τερον
πλ
##ὰς
##υγ
##νε
οὔ
##λον
περι
##σκ
τού
συμ
##ρας
μη
ὄν
πό
γεν
##ρά
##ίων
βα
##ῖν
ὑπὸ
προσ
##ελ
##ίαν
##θεν
##λου
αὐτῶν
##σεως
λέγ
##ωρ
ἐμ
##άρ
##σας
ταῦτα
##έγ
##ᾶς
##λέ
##θα
##υσ
πάν
##πα
πε
οἷ
##ημ
##ία
##ργ
##αντ
##εὶ
##σις
αἱ
##δο
##εσθαι
ἐστιν
##σον
##ματα
αὐτῷ
##ὼν
##ός
##υκ
τρ
##λει
##ὶν
ἀφ
##ήν
ἦν
ἀρχ
τις
##σμ
ὑπο
λε
##της
##τοῦ
##κρ
αὐτὸν
##ματος
οὗ
##γν
παρὰ
λα
λό
##δρ
##δη
##λιν
ἐστι
##μφ
οἰ
τού
##μι
κε
##εῖς
μετὰ
δυν
##την
##τέ
δὴ
##λλον
δέ
οὕτως
##ὰν
κο
##μβ
βασι
λέγ
ἐφ
μέ
##αγ
##μενοι
##ηγ
ἑα
##ομέν
##ίου
##ία
##ού
##κι
πά
οὐδὲ
##που
κιν
##ξι
##ύν
##ολ
ταῖς
##δει
μα
ψυχ
ἀγ
##ητ
μετα
μηδ
##πτ
##σης
##βα
καλ
##ουσι
πᾶ
##πλ
##τερ
##οντα
##ίζ
##σπερ
δο
##κει
##φα
##ωτ
##γι
φα
πάν
##ουσιν
ἐλ
##δος
ἀκ
##ὶς
##αις
ὑμ
##πει
##ῦν
λό
##ίᾳ
τό
##μά
ἐκε
##τῳ
φι
ἀνθρ
##ραν
μέ
##ός
ὥσπερ
##οφ
οὔτε
##χε
##ηρ
##ταν
αὐτοῖς
##στο
τί
πολ
##πι
οὐχ
ἀγα
##γκ
Κα
πά
ὧν
ἐς
ὁμο
λόγ
νῦν
ἔχει
##άρ
##ῆναι
##στιν
##μν
##τέρ
διαφ
##λος
##ηκ
δύ
##ίων
##μπ
##ίκ
##σεις
##λων
##δον
δεῖ
μᾶ
ἔν
##τοις
οὕτω
##σω
##er
##ες
##χθ
##ειδ
##εις
##μενα
τέ
##στον
πλε
##ματι
μᾶλλον
##ησιν
##ποι
##ών
##ίου
φησ
πρῶ
##οντες
##θος
ἔτι
##εῖται
κακ
##λί
στρα
##τά
μά
##υθ
σφ
##ληθ
νε
οἶ
##μην
##λογ
##τους
γν
##βε
##ονται
οὐδὲν
##ριον
##ξε
##τί
ὥστε
##φθ
##πος
ἀγαθ
##κά
##ρω
##σσ
Θε
##γεν
αὐτὸς
δύ
##σται
δέ
μεγ
##θρω
εἰσ
##ρου
##εῖσθαι
##αί
οἷον
μοι
ἑαυτ
##ίζ
μόν
##τʼ
ἀλλʼ
##ῆν
##λά
πρό
##ατ
##όμενος
##μη
λόγ
εἰπ
ὁρ
ἐπεὶ
ἄρα
κοιν
##ετο
##άτων
##οϲ
αὐτὸ
##οὶ
##αιν
##en
##ὲς
τά
ἀδ
##σκε
φυ
##εί
ἰδ
##τέ
ἀμφ
##ττ
ἐρ
ἔστι
ἔφ
μόν
τοια
##έχ
##οί
τό
##σεν
ἡμῖν
##άζ
##ομεν
##οὺς
συγ
##σί
φύ
συ
##θέ
##μων
##μοι
##σεται
##κν
##ξα
##σῃ
αὑ
κρ
ἀκο
βου
τούτων
##άγ
##πό
σὺ
ἐκεῖν
ὅταν
ἀρ
##έχ
νο
##ήν
δοκ
μή
μέν
##μεθα
τί
##ξαν
##ραχ
αὐτῆς
ὀν
##ευ
##ῆσαι
##κτ
##οῖς
##ίᾳ
##όντων
σκ
ἵνα
ταύ
##ηθ
συνε
##ττον
##ειρ
ἀντ
αὐτοὺς
ἐχ
ἤδη
φύ
##ρων
οἰκ
##τῶν
τρι
##λή
##όμενον
##θι
παντ
##τέρ
##δί
##πων
γυν
##λαι
δη
αὐτὴν
##us
ἀντι
ἄνθρω
Δι
##ρος
γίν
##μένων
##κεν
##ὲρ
##μου
ὀρ
ὑπὲρ
##ηται
##ωμα
κύ
##εύ
οἴ
βασιλε
##ικρ
σχ
πῶς
##θει
##ραμ
ὑπερ
##δω
##ὴς
##ημα
ἐκείν
αἴ
ἐστὶν
ἐστὶ
υἱ
πέ
##ριθ
##οντος
ἐπειδ
ἔστιν
πρῶτον
##μαρ
πάντα
γέν
##τῃ
θερ
##οῦς
##λω
##υπ
##παν
##νη
γέν
##αῖ
πρό
πό
##ίως
##λαβ
ἀληθ
λοι
ἔσται
σε
νό
αἰσθ
οὐσ
μι
##ουσα
αἰτ
##um
ἡμῶν
##αιρ
##ομα
ἀνθρώ
δῆ
##λιστα
πι
πρὸ
##όμενον
τούτων
##ραφ
ἄρ
##πί
ἐναντ
ἀναγ
ἔχειν
##κό
##άρχ
##άζ
Αἰ
##λους
##ti
ἄλλων
##ρετ
ἅμα
##ότη
##εῖον
ἄλλο
γιν
##ᾶν
##κον
##μάτων
##ρισ
##λέ
εἴη
##οῦτον
##ροφ
##κου
##ῶμα
##βολ
##γει
##ξει
ἀντὶ
σω
παρε
ἕκα
καρ
ἐγὼ
ἐπιστ
Ἀθ
##θέν
εὐθ
##μαι
χρόν
##ύν
##λυ
δό
##θεῖν
ἐὰν
##πέ
μέν
##πεν
μὴν
φαν
θεοῦ
τέ
ἀσ
νομ
ἀνά
ὅλ
##ῆϲ
##αυ
ἑαυ
##άλλ
##δας
##τά
##λικ
ὅπ
φθ
##ῖον
παι
##λεύ
##μένων
##τή
ἱερ
γίν
##τερα
##ρά
##on
##λό
ταύ
##εσ
Ἀν
##χρι
γάρ
##μοῦ
τινα
##ξιν
##φαλ
##δων
##λοι
παν
##λί
πνε
ἡμᾶς
##δρα
##ίους
##στη
##μος
##ιον
πλη
ἀπε
##ομένων
κατε
##θυμ
##ακ
οὗτος
##υρί
ἐπειδὴ
##ὼς
ἐπε
##ομαι
μέγ
ὑπάρχ
κό
λο
##it
λαβ
##is
##έναι
ἀεὶ
##ξω
πόλε
##κά
##ουσ
##πν
ἔφη
##ριος
##φαν
ἣν
Καὶ
ἀριθ
μόνον
Περ
##δό
λεγ
καί
τοῦτον
##ὴρ
διε
σου
χρη
κἀ
##σαντες
##σκευ
##σθεν
σοφ
οἷς
πάντα
##δου
μή
##οῦσιν
##λευ
ἐκείν
##ίον
ἴσ
μου
##σασθαι
##λφ
αὖ
##ίως
φιλο
##λθ
##ότη
τιμ
##οντο
##σατο
##δες
ἀνδρ
##ριστ
πολλὰ
εὑ
##ια
σοι
##τιον
πάλιν
ἀνά
##όντων
##ήσ
δύνα
βο
σῶμα
##ρηται
εἰπεῖν
##τὸν
δύνα
ἔρ
σώ
##οῦσι
##θέ
##ρέ
ὃν
ὅπερ
##άτων
##κλ
##στερον
##όντες
ὅσα
##χν
##ίοις
##οντας
χρόν
##es
λοιπ
##βου
ἀναγκα
και
δυ
##γμα
##ησεν
πολι
##σθε
##θεὶς
δυνά
##ηγορ
σα
χα
##δέ
##τελ
ἀμ
##όμενοι
φί
μόνον
πολε
##ρικ
##λαμβ
##ιβ
ἐπί
##πω
##μάτων
##και
##χα
μικρ
##ρες
##μψ
εἶπεν
τρί
μά
##ξαι
##οῖ
##μῶν
##θαν
δύο
βαρ
##κλη
αὐτὰ
ἅπαν
συλλ
πολὺ
##λαν
##μένον
##λης
Εὐ
##βεβ
##ίον
##ταῦ
##πῳ
##μὸν
##γων
##τικὸν
Ἀθην
διδ
ἀνε
ἀδε
ἑν
##em
γῆς
##οῦντες
λέ
##κις
##λύ
ἰσχ
τουτ
##έσθαι
##εῖα
σώ
##μιν
οὐραν
ἀνθρώ
ὅπως
##χον
##τηρ
τούτου
Ῥωμα
μέρ
##ξῆς
##θν
##τό
χωρ
ὀρθ
πάλιν
##σθη
σὺν
πᾶν
##at
##χος
##έβ
ὑγ
##φορ
##ίῳ
ἐνερ
##άμενος
βουλ
##λοις
πατρ
εἰκ
φων
τοσ
εὔ
δα
##ταῦθα
οὐδε
εἰρη
γίνεται
μηδὲ
λαμβ
ἑκά
##ρια
ἓν
##όμενος
ἁπ
##in
σύ
λόγον
##or
ὅτε
να
πολεμ
##ρὸν
##τὸς
τρό
ποτ
##ωρί
αὐτῇ
##ῆσθαι
##ρασ
μηδὲν
πάντων
##διον
##an
ὄντα
ἀρετ
##άρχ
ἁπλ
προφ
μάλιστα
##ύς
##ϲι
εἰδ
##πους
##ύχ
Ἀρι
##καν
ταὐ
ἔλε
νό
##κος
ἀδελφ
##ισ
##γγ
##στά
ἄλλα
##λῶν
##ησι
δικα
##τερος
##μῳ
##δωρ
δει
##ψε
##λην
κύ
φησιν
χρὴ
##ών
σημ
##ωγ
πυρ
##μως
δυνά
διὸ
ὃς
##οιτο
##ομένων
##ειαν
##θεί
##ῆμα
##έων
πατ
διά
##οί
γάρ
δῆλον
πρώ
τότε
##ραγ
##κοπ
τά
ἔξω
##φε
τελε
##μή
ἡγ
in
κά
##φυ
μεγά
κρα
##έναι
τοῖ
##δαι
κά
ἁμαρ
εἶτα
ἄνω
ἀπέ
ἕτερον
θέ
##θʼ
Πα
προσε
##ίσ
ὑμῖν
##δης
##τιν
λευκ
ἄγ
δοκεῖ
ἄρχ
πέ
δίκ
Ἑλλ
σι
##θή
##όρ
μον
##στικ
##μοὶ
ἐκεῖ
##τεῖ
πόλιν
ἤτοι
##κων
##ριβ
τούτοις
ἀξι
##μένου
##οχ
##ρόν
##άσ
ἀνάγκ
κεφαλ
##λά
##οσ
ἐνταῦθα
##μένους
##ίῳ
ζη
##τυχ
##αβ
##λασ
##ξεν
##κοντα
ἑκα
ἑαυτοῦ
ὅσ
γυναι
λι
qu
ὑμῶν
ἀλλή
Οὐ
αὑτ
ἐσ
##οῦσα
βασιλέ
##ic
λόγον
σπ
εἶδος
τοιαῦτα
##θους
φρον
δή
##χι
φιλ
ἔχων
##ωϲ
##μει
ὄνομα
κατηγορ
##τί
γοῦν
ἄνθρωπος
πρά
ποτα
##άγ
##am
##λού
τρό
Ἀρ
##ὕτη
##έον
##υφ
##ήσεως
##ακε
γῆν
##λακ
ἔκ
τούτου
ἑτέρ
ἐπʼ
##αί
ψυχῆς
ἐλε
##ωσιν
δό
οἵ
ἕκαστον
##ζον
διαφορ
εἰρ
##τέον
ἐξε
##μένον
ἵπ
δύο
##πη
ἀμφο
##οβ
ἐδ
οἰκε
πρώ
##τει
##νατον
##στή
φύσιν
##σθω
χώ
τινὰ
##βά
##αρχ
ποτε
αὕτη
πραγ
εἴρηται
τινος
##μόν
##ήσει
ὀξ
ὀλί
ἄνδ
##ηϲ
ζω
et
##μασιν
λέγει
μέρ
##μένου
##τοϲ
Ἰου
ποιεῖν
##ρακ
##ίνει
##κρα
τετ
##μό
διά
ἀπό
ἕνε
δυσ
##σεων
μερ
γεγον
ὕδα
ὑφ
ὅσον
ἑκά
τοιοῦτον
ποιεῖ
ὀργ
εἴτε
##καλ
##βαλ
##δυν
##λκ
εὖ
##όλου
πρότερον
##φων
παῖ
γρά
##ποις
τροφ
δί
λέγειν
##ξας
##τέρα
κυ
πλῆ
δί
θα
##ίοις
##πλη
##λας
##ἂν
##δόν
##ήσει
##ῶσιν
##όμενα
##οῦντα
##ρει
στρατι
##μασι
καλῶς
θη
εἰϲ
δ᾿
##φρον
ταῦ
##σπ
ὕδωρ
τῆϲ
ἀρχὴν
##άντων
ἡδον
διʼ
##ομένου
χεῖ
##ῦμα
##λή
##ξις
ἀπορ
ἀκού
δυνατ
μυ
##μένη
στα
λέγει
##λλα
παρʼ
##τατον
##ορε
ἔπει
##ρυ
##μης
##σιον
##θον
##ur
ἄλλως
##θαι
##δῶν
##οιαν
δειν
##μους
##τρον
κἂν
γα
πον
ἁρ
κεν
κό
λόγος
##λῳ
##βεβηκ
##ησις
##ανα
οὐδʼ
##αρκ
##ζε
ὄντος
##άς
##όμενα
##μά
ὀφθ
##δεί
##τηγ
λόγος
παντὸς
ὢν
##σσα
##έα
##ιος
##ρό
ὄντων
##στου
##βο
ἐνδ
ὑμᾶς
##χει
βραχ
φησὶν
##σονται
##ar
##ήσας
ἀρχῆς
##ήσεται
##στά
Αἰγ
συνεχ
ἀδικ
γίνεται
κω
##ουσαν
##st
ἕως
##ξεως
οὗτοι
##έον
##φέ
##σθέν
πεν
δευτ
##γνω
πολλῶν
##σὶ
##μένην
##θεῖ
ὅλως
εἰσιν
ἐγέν
γεγ
πάντων
βού
##λιον
ἀπό
##ταις
##μέ
πόλει
ἡμεῖς
θεὸς
στε
##ae
ζῷ
κίν
ταύτην
##σεσθαι
καθʼ
##ουν
Ἀριστο
##αρτ
τούτοις
ὀνομ
ἔγ
συλλο
##φερ
μήτε
ἅπα
##λεί
ἢν
ἐγγ
##οῦνται
ὕστερον
γενέσθαι
##δὸν
πρεσ
##θῆναι
##ήματα
##νο
##ρῶν
##σοφ
χει
##ρώ
##δικ
##χωρ
τρί
##θησαν
φησι
τούτῳ
ἐλα
ἑτέρ
ὅμοι
πολέ
ἀπα
γενέ
##μένα
Ἰησ
ἄπει
##τεύ
εὑρ
##ητικ
##ομένους
##ρους
ὂν
κατέ
##τοῖς
##ποτε
εἷ
##παρ
χρυσ
##γισμ
φανερ
##εῦ
##δους
τοιού
ἡμέρ
ἧς
ὑπάρχ
γυναικ
πλῆθος
##λις
ἐνε
##υγχ
##ῤῥ
συνα
##ίνει
τινες
γλ
θυμ
τίς
ποτὲ
ὁμοίως
##εί
##έρας
Κύ
##πί
ἐπικ
θεῶν
##κατα
πυ
ὀφθαλ
##ραπε
γυναῖ
μάχ
##φρο
ἀλλή
##τεῖν
##θέν
τοιοῦ
γνώ
εὐθὺς
##κρά
αἵ
μαν
σπου
δεί
μέντοι
οὓ
ἐπί
##ότι
##ωπ
##λιπ
φυσι
μορ
πλεῖ
Εἰ
##υμα
ζῴ
καί
σύ
##ξεις
##μένοις
κυρ
Θεοῦ
ἔστ
οἳ
##ότητα
##όντα
##ρῳ
παλαι
Ἰουδα
##ῦρ
που
Περὶ
##ληθε
##ταί
καθόλου
σαφ
θυ
γραμ
ἔργ
ἑξῆς
ἦσαν
##οικ
ὅθεν
##δαιμον
θεωρ
Με
##τρε
ἀνάγκ
ἄλλοις
συμβεβηκ
##ικὸν
ὡϲ
##un
παντὶ
##ψα
θαν
##μένος
λέ
##φει
ὁμολογ
##ϲιν
##ιστ
θερμ
##πέ
μεταξ
αὐτοὶ
ἀκριβ
δραχ
ἀνθρώπων
##ροῦ
##λεγ
##εῖτο
οὐδεν
λύ
##ελθ
ἀνέ
##ίνεται
##υσεν
κατʼ
##κρά
##ίνυν
ὅλον
##βά
οὓς
γραφ
##κεί
##οπ
λί
##ομένη
σημα
καθά
##ασ
μέχρι
φησὶ
Χριστ
ὁμοίως
##λλων
##ίστ
τοίνυν
##σου
##μεναι
δυνα
στρατηγ
##ψιν
##ch
βά
ἑαυτὸν
##στος
##δέ
ἐλά
αὖθι
ἱκαν
πλὴν
##ημι
##τό
δικαι
χαλ
θά
##δια
##ητῶν
ἐκκλη
ἔδει
θαλ
ἀνδ
##ίνεται
χρε
##νή
##υμέν
##ούσης
##όντος
συμβα
##βάλλ
##ίους
πᾶσαν
τοὐ
##ύειν
λέγεται
ἱπ
##li
ἐπιθυμ
##φέρ
εἰσι
##τεροι
10
πρᾶ
μακρ
##ουργ
##ρέ
##σια
##ϲα
λέγων
ἡγε
λογ
ἄξι
πολλά
Σα
ἔμπ
πει
##τὰ
ἐνδε
καρδ
##κας
##έως
##σίας
διαν
##ομένης
βασιλεὺς
##τις
##οῦντας
##ις
##τοῦν
##σαντος
##ραπ
τοίν
κοι
τοίνυν
πῦρ
##ήσεται
πάντες
##θεί
ἐπα
ἄνθρωπον
στοι
ἔχον
ἁμαρτ
χρόνον
μάλιστα
ταχ
##ρή
τρόπον
##ιοι
ἁπλῶς
##ίαϲ
λέγεται
τίν
##ψαν
λέγειν
##ήρ
τουτέ
##ὺν
ἐπέ
##πειν
ὑγι
κύκ
##όνων
πόλεως
##τυ
ψευ
##χαν
ἀλλ᾿
##οιν
αὐτόν
##ωσ
##κό
##as
μεθ
αἰσχ
##ίνειν
ἀστ
μέρος
##κρι
##κνυ
##ομένου
##φάν
##ροι
χειρ
##os
##πτον
καθάπερ
##ῆλ
ἔσχ
##μερ
##ττειν
##σῶν
##et
τἀ
μαρτ
##αὶ
ἔργον
##οῦμεν
##βη
##ιλ
##δεί
##οῦντος
ἐϲ
πεπ
πρότερον
τʼ
ἀληθε
βε
ἀργ
μείζ
παρά
θεὸν
##πτε
διδα
γί
##ύειν
ἔχοντα
##λῃ
##ιζ
##γέ
##ταῖς
##κέ
##δην
γι
αἷ
ἐνεργε
##ῶμεν
##μένης
κομ
δεξι
ἄνευ
##μεως
##qu
##ρισμ
##λοῖ
μεταξὺ
Ἰσ
πί
ἐμοὶ
##ῦσαι
αὖθις
καθαρ
τελευτ
εἴπερ
##λαμβάν
##εὶς
ΑΒ
ἕν
##ρὸς
ἐφε
τύχ
##σιος
ἐφʼ
αἴτιον
μαθη
##σος
ἐπαν
##εύ
ἰσ
##κτικ
πράγ
ξηρ
##λεῖ
παρέ
νοσ
θεραπε
##ᾶται
ἀγν
##ωμεν
##ῖοι
κατασκευ
##δομ
ἀμε
Ἕλλ
##ύχ
##μοὺς
ἱστο
##αῖς
ἔπειτα
φέρ
##αυμα
##ὸϲ
##όμενοι
γενν
χαλε
πιστε
##νί
τοιαύ
κατο
ὀλί
##ρόν
##έρα
##κεί
μήτε
τοιαύ
τούτῳ
σώματος
ἄλλοι
##μὸς
##τοὺς
ἴσον
ἴσως
##ήματα
ἐντε
ἐποί
##ϲθαι
ἕνεκα
##πά
πρὶν
##σαντο
ἔλα
χωρὶς
παιδ
ἀγαθὸν
ἀδύ
φύσιν
τοσοῦτον
##ττε
##ότα
ἀναγκαῖον
##ᾶσθαι
##ονα
##ησε
##ηφ
##θεσιν
##έρα
μέρος
##σκειν
κατά
ἐμοῦ
##λώ
συμβ
γυμ
##ίαις
##νου
πολλοὶ
##ρίαν
##πεσ
ἀξ
##τικο
κακο
##ριστοῦ
ὑποκει
θέ
##ίνων
##πό
##μένα
##ύς
##ρεσιν
##μειν
##αγγε
##ησαν
##τια
πᾶσι
αὔ
ταύτην
τότε
ζῷον
λέγων
##πτου
##κται
ἁγ
ὑπό
##φον
προει
ἐλά
οὐδεὶς
νέ
οἶμαι
λοιπὸν
ἀνάγκη
λά
ἀθ
ἐγένετο
##σὶν
##ότητα
##ότι
φυσικ
##ψαι
ἑνὸς
ἔστω
κατά
##τή
##ρεν
γιγν
φορ
##τρου
##λῆς
##ρν
τρόπον
##μένοι
##λύ
##ῖος
##ομένην
Σω
ἀποδ
11
ἄνδρες
πολλοὺς
δεῖν
##μοις
##μῷ
τυγχ
##im
λόγου
ὅμως
##εῖναι
εἰσὶ
ἧττον
τινὶ
##ττα
##ικῶν
Λακε
κοινων
δύναμιν
μέντοι
##μῃ
ἐκεῖνο
##τέρων
##om
##ταχ
##μένοις
μό
##τόν
##λό
##ίαις
##μοῖς
##χρ
##πορ
ἀνδρῶν
##λλει
##ομένοις
##ῖα
##ψας
σκε
##σίαν
πρεσβ
##ῶσι
##λογον
εἰπὼν
##όϲ
λέγον
##ντων
##μαν
##τικῆς
εἶπε
##ότητος
καθά
πᾶσιν
ἀποστ
ἄνδρα
μνη
##σαις
τοιού
ἐκεῖνος
σκοπ
##μένην
τυχ
##ύων
##δά
##ρεται
##ec
τινὸς
γέγ
φοβ
##σαντα
##ὺϲ
##ὴλ
ἀγνο
γένος
##αχ
##σκει
##el
κρε
##κρο
##ηκεν
##ξατο
ψυχὴν
οὐχὶ
διέ
λαβεῖν
λόγῳ
##άκις
Ἰσρα
ἄτο
##id
##άς
νυκ
Φι
τρο
##πλα
##ρᾳ
ἄλλη
λαμβάν
πατρὸς
##σῳ
##ούμενος
δίκαι
ἐξα
##δʼ
τοσα
χωρί
λαμπ
##χεν
μεγά
##ύκ
##θειαν
Χριστοῦ
Πο
##ταγ
τίς
αὐτὴ
ταύτης
##άμενοι
##δοκ
##φος
τρεῖς
##οντι
##κειται
##λιος
πάνυ
##στην
##ήσεις
μεταβολ
13
πᾶσα
πνεῦμα
χάρ
##ήσ
πάντας
λέγω
##δοξ
ἔνθα
12
βού
πρά
##μις
##τέρα
ὑπε
ἄλλους
##ίσ
ἕνα
##ed
γέ
χαλεπ
##ενε
ὑπʼ
##τρέ
##τικὴν
βασιλέως
χι
##όμεθα
##πεται
νοῦν
##τέρας
μῆ
ξυν
τίν
κἀκ
προσα
καθάπερ
Ἀλε
ὑψ
##θαρ
μηδεν
##ίνειν
θεῷ
##ῃς
##αιρε
ἐλευθ
##γραφ
ἐσθ
πολλάκις
##άνα
θά
ἑαυτῷ
##ορα
##φά
##στῳ
φά
ἀδύνατον
μείζ
τόν
ἐποι
##νυ
πολυ
ἐπιστή
Αἴ
σαρκ
##έτι
ὕδατος
εἰσὶν
##ήσεως
##ίη
μέγα
##κειν
##όλου
##ίω
τυρ
κλ
##ol
##ταί
##μένη
##έρας
σμ
##έρων
##τικῶν
πορε
ἐκείνου
ὑπάρχειν
κάλλ
##τρο
ἀπει
##τρί
ἐσχ
ἐνεργ
##στασιν
##θων
ἔοι
ὥς
ἀνὴρ
##ούς
##ιδ
##λού
γίνεσθαι
##ίζειν
##μένῳ
##σεβ
ἐξέ
φιλοσοφ
##μένης
##δρος
##ψει
ἅπαντα
φαρ
##τός
δυνάμει
##τύ
##όμα
μικρὸν
##άντων
##εὺς
##λεύ
γενέσθαι
##ίχ
##φελ
γῆ
Ἰω
21
σελ
##σί
##θου
##χειρ
##μμα
πλή
##κού
ὑπό
δυνατὸν
χάριν
##τόν
λόγῳ
θαυμα
##ῦθεν
ἐπισ
##θῶν
##ρην
ὀδ
ἄπειρον
σύν
ποσ
βιβ
##οισι
##μετρ
##od
##ούσης
πολιτε
σώματος
φυγ
##τρα
ϲυν
κάτω
##οδ
ἡμέρας
θαυμ
22
##στις
δοῦ
ἔπ
15
πέν
καρπ
πί
λαμβάν
##εια
##ήσας
ὀλίγ
ἑαυτῶν
##II
ἔθ
εἷς
Τα
##οδον
Ἀντι
##σθῆναι
ἔχοντες
οὖσα
##ψεν
##φύ
ἡμέρ
##λαμβάν
##ούμενον
17
τινὲς
##γέν
pr
##ότα
λεπτ
##ρύ
Μα
Ἐν
χρή
##μένῳ
ἴδιον
κεκ
##τρὸς
##οῦσαν
πονηρ
##θῇ
##νης
Ῥωμαίων
##υλ
##βρα
##εσιν
##ut
##στρα
γρά
γεγεν
αὑτοῦ
##ολογ
14
##μὴν
##τωρ
ὁδ
##όντες
ὅπου
ἀσθεν
ἰσχυρ
ὑπάρχει
##λεν
##έχεται
φύσει
φέ
##ζειν
διαιρ
ἄλλου
Ἀλλ
λύ
οὔσης
##ιστα
περί
ψευδ
προειρη
##ητε
ὑμεῖς
τήν
γά
ἀκολου
##ρού
ἐστίν
τουτέ
ποιή
##ριζ
ἀποφα
ταύτῃ
σχε
##λγ
συλλογισμ
##ati
##μένους
##ττων
##κες
##ρθ
##γαγ
τούτους
ση
##φυκ
αὐτὰς
σπουδ
##λαγ
##χθη
φαντα
ἐφεξῆς
##έτι
##ότης
##μί
αἰσθητ
##στὸν
##άμενος
ἐκεῖνον
##όνων
##άσ
γένος
##σταν
ἐλθ
##φι
ῥᾳ
Ἱπ
##όμεθα
πᾶς
περιε
διανο
φησίν
##υρίου
σημεῖον
##ῶδες
##τολ
##κη
ἀ
μό
##ρεσθαι
δεικν
##ομένη
##τρά
γαστ
Il
πεί
##ροϲ
νικ
πως
##ηλ
16
τέλος
τύ
ὑγρ
θυγα
δικαιοσ
##ροσθεν
##οιο
##νεσθαι
ἐνέρ
##πτει
##αμ
αὐτό
ὁπο
συνέ
προτά
πάσχ
φερ
##ῶνα
Τὸ
πολλάκις
λει
ὁμοι
##λίου
λόγου
an
γων
δείκνυ
##βι
προε
ἔχουσι
##λεται
##πτειν
##ῶσαι
πατρί
γνώ
κηρ
χερ
ὁρῶν
σχῆμα
ἔξωθεν
δύναμιν
##ῶϲ
ἐνέργει
δρ
##ομένης
λί
##ήνων
βι
ἄλλος
##κτον
ἀποκ
ὀρθῶς
##καὶ
##σύν
καλου
##ότερον
κακῶς
##ές
##ίνου
βαρβ
οὐδέν
##ταὶ
ἡμε
##τιμ
##λθον
##δεν
##κην
##γρά
th
##ροῖς
ὁπό
στά
πολλοῖς
πυκ
καθε
ἵν
##ροὺς
φυλά
Ἑρ
##ῆται
##τικὴ
πεποι
ἃς
##λεί
##λόγ
πανταχ
νη
##θά
##δή
##al
ἰα
##ϲε
ὀστ
##υμέν
##ιστον
δύναται
ἐπαιν
φαιν
εἴδη
##σμα
προσθ
Ἱερ
χαλκ
πάντως
##μῆς
δηλοῖ
##ροις
πνεύ
##ῦς
πλέον
ὄντες
τινι
##νον
##γνεται
##έων
ταὐτὸν
##τρι
##πτο
κίν
ἀρι
ἔργα
##ψεως
##λειαν
χορ
##ονε
ἐγκ
πύ
μεῖ
λόγων
ἐργ
##εργ
ἐμὲ
λόγους
μέχρι
ἐπιτη
ἐναρ
θύ
##αντι
ταύτης
##λατ
##ραι
ὅσοι
##χου
οὖσαν
ἐ
φῶς
Ἀθηναῖ
##φέ
μην
##φά
##ότητος
##σκων
ποιητ
δεύ
ἔμπροσθεν
18
##όντας
ὁμοῦ
πολλῷ
##ναντ
χαρ
δηλον
##κείμενον
##μαχ
##έλ
οἰκο
##ωρη
##θὲν
οὐδέ
##ήσεις
ὠν
##βρ
##ημάτων
Δη
##ώς
##τέρων
##δεκα
##ίαι
ἐκείνων
εἶνα
ὀνό
ἰδι
νομίζ
τοῦτ
πλευρ
οὐκοῦν
ὑπομ
##ήγ
βίον
κοινὸν
βοηθ
##γεσθαι
ἑπ
ἀπέ
##ταρ
σωτ
##ελθεῖν
κακῶν
##θάν
##θετο
σκλη
τοῖϲ
##ξῃ
##υτὸν
πατὴρ
##κριν
σοῦ
κόσμ
δι᾿
εὐχ
##σμον
##βαλλ
##όνα
φησί
ἀγαθῶν
Ἀπο
##τευ
μεγα
ὕλης
##μπε
##σίας
νεκρ
Τοῦ
κλη
ἀνάγκη
τέχν
##ές
Ἀριστοτέ
20
υἱὸς
τοιούτων
ἄκρ
μετε
δαι
##ονο
τινας
δημο
##ότερον
ἀκρο
μει
τῆ
19
##σων
ξύ
##ib
δεσ
##έρει
##ῆλθεν
ΣΩ
##στή
φό
πόν
ἄλλην
νοῦς
πόλεμον
##ληφ
δεί
καίτοι
di
λαβὼν
##νι
##ϲαν
##σά
##ψις
##λλά
φύσει
δή
τόπον
##άρων
##δί
ἐλπί
χρόνον
##έως
##μφω
Fl
##έντα
χώραν
ἐντεῦθεν
##ητον
ἀνάγκης
##βάλλ
γυμν
ἡλικ
γλυκ
##τεϲ
ἔτη
τόπον
##ηκό
ἀπʼ
Ἀχ
##σταται
##ul
##στει
##πεί
εὕ
δώ
##λιϲ
πρῶτος
αἷμα
Πολ
Πε
φασιν
ψυχὴ
##ώτερον
##λυμ
##κυ
σφα
##άνδρ
πόλις
ἐνδεχ
ἐμα
κτ
φεύ
ἀκριβῶς
##θή
##φειν
του
Παρ
λη
ad
##δό
##έντες
ἐπιμε
Ὅτι
ἀνθρώπων
χυμ
##οῦσαι
ἔπε
παχ
ἀρχὰς
ζῆν
ἑπτ
ὁρισμ
##ημιουργ
Μακε
##έα
##ώτα
ἀρχὴ
##ής
ξέν
##υπτ
ἀνὰ
ὥστ
ἐκέ
##ξασθαι
μαρτυρ
μεσ
ἀληθὲς
προσέ
##ικῆς
Διον
διπλ
σαφῶς
##αίων
κινήσεως
οὐσίας
##οῦται
παρασκευ
ἐγέν
##ωτῶν
ὀνό
παιδε
ἄμφω
μετʼ
πεπο
δω
##ent
##ύτερον
##τέρας
ἔθν
χά
κελεύ
##άζειν
##δύ
γέ
##λέγ
##λιγ
ἄλλον
βελ
φλε
##λως
οὑ
ὅμοιον
ἱστορ
Ἰησοῦ
καλὸν
##γιον
πόλεις
συμπ
υἱὸν
##que
ἔχουσιν
πρᾶγμα
##χώ
##κης
βρα
οἴκ
##κλῳ
κίνησις
##νω
##κί
##ούμενον
Μω
αὐτό
πυρὸς
Ἕλλην
##ρία
διότι
Σικ
ἄξιον
##μματα
χρόνῳ
ἤγ
##δρον
ἡμερ
ἐθν
Ἡρακ
ζῶν
##ομένῳ
Διὸς
##ήρ
Ἰν
25
##ξης
##λετο
ἐπιδ
χω
αἰτίαν
ἄχρι
σύν
ἀδι
##θερ
λυπ
##μεις
##ρίου
δου
πρός
##ζει
ἔμε
##χεται
##ετε
κακὸν
##δωκεν
αἰτίαν
Ἀτ
πλέον
γέγον
##νή
ἀναιρ
##εῖσα
στο
πρέ
##φρα
##ρις
ὡσα
χρῆσθαι
##μό
##λίαν
##θύ
ἕκαστος
ἀλλο
ἐγώ
κέν
τυγχάν
τη
μεῖζον
##οξ
ἐβ
ἡσ
ἀρετῆς
ἐστίν
φύσεως
πραγμα
##ρεπ
οὐσίαν
##ίκα
Τι
##ῶνος
##τιος
ἥτις
Ἀχι
ἄνδρας
##δῳ
##ωνται
ἐχθρ
##κτο
εἶχε
24
##ρίων
δηλ
πόλε
est
de
##ρευ
ζῴων
ἄλλῳ
δύναται
λέγω
κίνησιν
##σσον
παρά
κινεῖσθαι
##φη
στοιχ
##ίη
κορ
ποιῆσαι
κἀν
##λίας
ἀνδρὸς
##φύ
φθορ
ἔφα
ἅπερ
πλεῖστον
##άτου
διηγ
##έραν
βεβ
Κορ
23
τοῖσι
νῆ
ἀτ
##έβη
δημιουργ
μύ
Ἀγ
Θεὸς
αὗ
##ώτερον
εἴρη
τεχν
##ῖϲ
##τείν
##σατε
ἰδεῖν
βά
ἡμέραν
θάνα
τρα
τρέ
εἶχεν
πορ
Γα
ῥη
ποιη
γυναῖκα
καιρὸν
ὕλην
βασιλέ
##όντα
διδασ
##ττω
δόξαν
Gr
κρι
##χων
διαφέρ
πρὸϲ
##il
##ὰμ
##ικὴν
ἀφικ
πη
ἐποί
Ὀδ
##unt
πολλὴν
κόσμ
##ήθη
ἀποθαν
##ομένοις
γνω
τεκ
μισθ
##σχε
##ούντων
Ἀνα
##λυθ
##μένος
##ίζειν
σοὶ
ἐκείνων
##σδε
##φου
Τὰ
##σθαί
##έρων
προσαγ
Ἀλεξ
##πην
##σασα
συγγεν
##σθεὶς
##ομένην
ἰατ
χεῖρας
τέχ
##ῖνος
Πλά
##όντος
ἰχθ
##ίω
ἐπιστή
##ρῷ
μηδε
##οῦσθαι
ἦλ
##λμ
##ίδων
##ρειν
γίνονται
##λῶς
ἀθρ
ῥητ
Σκ
δ΄
ὕλη
οὐκέτι
προσή
τέλος
μίαν
##ματ
##καρ
ex
##τικοῦ
ἐργα
διδά
πάντες
ταύτῃ
πεζ
μέσον
##ήνης
πραγμάτων
ἁπάντων
##ωσι
στεν
σχεδὸν
Ἀθηναῖοι
ἀδύ
##εῖαν
un
οὐρανοῦ
χώ
ἀναστ
τετρ
ἑβ
ἐκείνου
##υρα
οὐκέτι
##τέον
##ριά
##σαντας
φέ
ἀντιστ
γί
ἐπισκ
μίαν
ἄτοπον
πυκν
ἐχρ
##ριστον
ἀνθρώποις
αὐταῖς
τάδε
##ξειν
ἐθέ
ἑρ
##θην
ἐξουσ
ἄνθρωποι
κεφαλὴν
σωτηρ
καιν
Λακεδαιμον
προσκ
πράγ
##ονος
καθ᾿
##ίαι
φαίνεται
Λε
##μονα
ἄκ
ἅτε
##μένας
##ορεύ
Πλ
ἐπιφαν
ἀκού
ὅστις
θαλά
βασιλέα
ἀφαν
ξυμ
φαίνεται
26
##ῶνται
αἰχ
εὐδαιμον
##οισιν
##τικὰ
γʼ
ἐντὸς
ὕπν
##ικοῦ
##λαβὼν
##γεί
ἑκ
##τειν
τελει
##ῆρος
##σμὸν
##δύν
##βον
##σωμεν
##στασθαι
σὲ
ἔνιοι
fr
ἀμφὶ
ἴσα
προϲ
ἀληθῶς
##μπαν
##ττει
##οποι
Αὐ
Δημ
ὑπέ
κεχ
κυν
ἔλεγεν
##οια
τουτέστι
βασιλεῖ
##έας
Ἱππο
ἀληθῆ
##πλή
Ῥώ
σημε
##ab
ἐλευθερ
##χους
##γεγ
##μιον
Ἰτα
γον
πάσχ
διαι
αὐτούς
##διδ
##έχεται
ἔχουσα
ἀριστε
Υἱ
προστ
##τικῶς
Πλάτων
κρί
##βλη
Ἀλέ
##τηϲ
λευκὸν
αὗται
##μέ
ἐξηγ
ἐπιν
##ύντων
##ικα
##υσι
κι
##οιεν
θυσ
##λλαγ
τριῶν
ἔϲ
ἀνέ
δυνάμεως
##εικ
ὀνομα
##έχει
##ήνην
ἤγουν
δευτέρ
##οῖν
μέλλον
ὠφελ
ἀρετὴν
##μας
φύσις
##έχειν
##αγωγ
##ικῶς
μουσι
##ουσαι
μέσον
##δοὺς
κρά
μνημον
##δοὺ
Κύ
27
##γέ
##eg
ὅλων
##ac
Ἑλλήνων
##μετρον
##σίαν
##οῦντο
Δημο
con
ἡδ
##σκο
πολεμίων
##λλι
εἶπον
βλέ
φωτ
Ἀρχ
##στης
##κλῆς
33
μέγε
Θη
οὐδενὶ
Ἀχιλλ
##ωτά
μαλακ
##στων
##οδρ
κινεῖται
ἀγορ
ἀνθρώπου
##πης
##γὼ
##ρίζ
ἐνδέχεται
##όντι
##ραπται
##γος
φασι
χρώ
ἐπιτηδε
στό
ἔργων
κει
πρα
##λεις
χρόνῳ
##άσας
γίνεσθαι
χρή
πνεύ
##ημάτων
σεμν
μετρ
μαχ
σχή
ἐπιχειρ
##ir
φί
εἶχον
ἀγαπ
δά
##ομένους
##στοι
##ίην
μέγ
οὐδενὸς
##είας
##πτω
πρός
ἀλλήλους
ἀκρ
παντο
##μή
##θεται
##στῶ
##σωπον
αἴσθ
φησίν
##οτε
##ριμ
Κυρ
συντε
ἐκτὸς
μέρη
εὐθε
##σῃς
τοὺϲ
κάτω
##ονομ
ὧδε
##ϊκ
##δηλον
καίτοι
##λαις
##κτειν
##ίσα
οὔτʼ
Ἀλέξαν
θεοὺς
##υλλ
Ἀγα
##ρώ
Ὀδυσ
χολ
λή
##ίκνυ
πλει
φιλό
##δεικν
ψεῦ
αὐτόν
πλά
ἡσυχ
ὅρ
χαί
αὐξ
αἵματος
δίκαι
ὄντας
##φασιν
ἀγων
##σειν
ταῦτʼ
Ἀπό
πρῶτα
##καμεν
ἄνωθεν
β΄
ἡγεμον
μιᾶς
νυν
ἔδο
##ϲει
##άζειν
προηγ
θεοῖς
δεῖξαι
λογι
##γου
καλεῖται
Gu
ἀλλήλων
ἐπιστο
##σθαί
γενε
##ούμενοι
ἀριθμὸν
εἵ
ἐθε
μουσικ
##άτου
τύχ
τοὔ
γενέ
ἕλ
ἀφορ
Ἀχαι
##ῖνον
ἕτερα
φύσεως
α΄
##ανον
εἰκὸς
διδασκαλ
##λουν
##ττου
##χη
Ἰσραὴλ
τινων
##άδος
γεγραμ
##ωθ
θεῖον
Ἀφρο
##ῳδ
##λείας
κἀκεῖν
οἷα
ἀνθρωπ
φά
παντελ
γεγενη
μέγεθος
ὀλιγ
ἔφην
διδά
ὅλου
##ροὶ
μί
δεδ
κύριος
μῆκος
##ση
Λιβ
##θης
καταφα
##λαιον
ἐνέ
ἐδό
οὐδεμ
μέγε
τοιοῦτος
##oc
ἀλλήλων
ἀχ
##ξεται
##ορκ
##σίων
σπέρ
περιττ
ὄντι
##γνεσθαι
ἐκεῖνα
ἀντί
ἀρχι
τινὰς
γῇ
ἠξ
##στεως
ζητ
κατ᾿
ἐθνῶν
δέκα
θερμα
ἀνθρώπους
τροφῆς
##έντων
30
ἐκά
ἄλλας
οὐσία
ῥή
##πῃ
##εστ
Νικ
Τί
##άδα
##ot
##τομ
διελ
μαθ
##γιν
Ἐπ
ὅς
ἐρωτ
στερε
##νί
##ig
αὑτὸ
ἔλαττον
Πνε
##οιϲ
δακτ
κἄ
##λίου
ἡμέρας
δυνάμει
##σίον
##ώσεως
##γωγ
ἴση
κατέ
ἑαυτοὺς
τυραν
διώ
ἑπτὰ
μοί
εὐερ
##λια
Αἰγύ
κερ
θερμὸν
##έτω
στοιχε
##ριῶν
εἴποι
ἐγένετο
θν
καταστ
ἐκεῖνοι
ἐναντία
οἷόν
χάρ
##μω
##χθαι
the
σμικρ
ἐπεί
ποῦ
μερῶν
τοῦτʼ
μία
##ᾷς
δυνάμεως
δίκην
##βος
##ογ
##λὴν
##συ
οἶδα
συνέ
εἰκό
Πυ
ἀσφαλ
ἅπαντας
πολέμου
Μι
##ρασμα
##se
ἀποκρ
νυκτὸς
πάσης
σφοδρ
##υται
φυλακ
ἀκα
##σθέν
μέγεθος
##μενοϲ
κέ
ζωῆς
ταπειν
χρήματα
βλά
συμβεβηκὸς
τελευ
εἱ
##σφ
ὕδατι
29
28
μεν
##τός
κυρί
βάρ
##λαβεῖν
κεφαλῆς
κατοικ
πρω
Κύριος
δαί
παῖς
μικ
Ἀθηναίων
##βολὴν
πέντε
σκι
ὑπα
Φα
συμφορ
χειμῶν
##ίς
##τέρου
εἴκο
ἀπι
οὐδαμ
##ρης
##μηρ
##στῶν
ἐπιφ
ὀλίγον
31
##θεσθαι
##άγων
γ΄
##σεσιν
οὔτ
πραγματε
Κων
##λαβεν
##ήσειν
##εσις
##δεις
Ἐπι
##ιῶν
##ίνεσθαι
ξη
σφυγ
ἔγνω
ἱδρ
##πιν
πράγματα
τροπ
##ρρω
##βας
##ίνεσθαι
##τῆ
πληγ
Ἐκ
##υϲ
Βα
τραχ
πλησίον
##θρον
ἐπιβου
ψυχῇ
##μνη
##ηθε
##ωθεν
σφί
γραμμα
τοῦδε
τοσού
κρί
πόλιϲ
πολλοῦ
ποιεῖσθαι
##γνώ
##ύνεται
ἔγρα
##ανθ
προκει
οἶκον
παῖδας
##ττο
##δρε
τόδε
σφό
ἔσεσθαι
ὤν
κυρίως
πολλὰς
ἁπάντων
ἔρχ
##ηρε
##γαγεν
οἰκοδομ
##ωτέρ
ἀρχῇ
πικρ
πλή
γυναικῶν
ἀναι
μέρη
ἔσχα
ἐπειδὰν
ἠρε
ἀνι
ἔλεγον
##μορ
##κασιν
##κοῖς
διότι
πάντως
βασιλικ
πολύ
σκο
##άλ
λαλ
##χθῆναι
Ἀθηναί
δῶ
ἐχθ
ὅν
##μὰς
οὔπω
σωμάτων
χάριν
ἄμειν
ἐπέ
##τικὸς
δ᾽
ψεῦδος
ὀφ
##κολου
πειρ
##ίης
##κτα
ἐνεργείᾳ
τοιούτων
##γματα
λέγουσιν
ὀπ
Πλάτων
λόγοις
γίνονται
ἑνὶ
##σιμον
##σαμεν
χρω
χώρας
##ότως
##ere
##ής
##κιν
##ελά
ποιητικ
αὑτὸν
ἀλλήλοις
πεπε
δοκεῖν
##σάμενος
λογισμ
##ρὰ
##ρουν
πατέρα
νοῦ
##έλ
βίου
ἀντικ
στό
ἐνα
μάλα
##ητὸν
##άναι
θαρ
ὄχ
##τὲ
ἀνθρώπου
##ῆλθον
αἰτι
##ήνη
λεί
ἔτυχ
##οῦντι
##ant
ὁδὸν
φανερὸν
κινου
##οειδ
γενόμενος
##όνα
##δεικται
σκην
##σιῶν
##δρομ
##θρα
##ξεων
Καίσα
εἰσε
##δαί
δεύτερον
##ζυγ
ἑορ
σφόδρα
32
##κιον
ἕτερος
παῖδα
##ίνων
##ίζεσθαι
ὑπαρχ
##ότος
πλείον
τελευτα
##ηθῆναι
νομο
##νος
34
##σκον
πάθος
μεγέ
ἐναργ
γένηται
su
##τέραν
ἀλλοι
ἀφʼ
ὅπλ
##πας
ἄλληλα
ξύ
ἐλθεῖν
ὕψ
##ανοῦ
##σίν
##ήσαντες
πρεσβε
ἐλέγ
Ἀπόλλων
ἰατρ
ἀρε
##σιοι
##υμον
διαβ
αἴσθησιν
νεν
##στημα
Αἰγυπτ
##ποδ
μορφ
##χῶς
##ώμεθα
##ψυχ
δεύτερον
πάλαι
ὅλην
διαλε
##κω
Σικελ
φαρμά
ἠν
Οἱ
##έντος
##σεβε
σπουδα
##νην
##εϲ
τέκν
ἄμεινον
εἰκότως
##μαρτ
πηγ
Ἰησοῦς
##λὴ
##θεσις
ἔνδον
καλεῖ
ἕκαστα
##ῶναι
κεῖται
##τὴν
εἴδει
ἰδοὺ
##λεια
##σεσι
##αρχη
##νῳ
##οῦμαι
συλλογι
ὁμ
ἀντί
μισ
μοχ
παρέ
Καρχη
καθόλου
χρημάτων
##ρημα
Λα
ἀδυν
Σι
##κράτης
νόμον
φιλοσ
##σαρ
##σβ
##μώ
ἡμερῶν
Σε
χεί
οὐρανὸν
καθὸ
##op
##σοι
ὑπάρχειν
τοὐναντ
Διονύ
χρόνου
##ληπ
##ϲϲ
Ἀριστοτέλης
##ήματος
##οῦναι
##ίδα
ἤκου
##ῃρη
##ροντα
φάρ
λόγων
γινώ
ἀναγκ
τουτέστιν
Ἀλεξάνδρ
##νομα
##δυ
ἐνέργειαν
##δὴ
##λευσεν
μηδʼ
ἀδύνατον
ἐπο
ἀνελ
##άβ
##λαῖς
ἔοικεν
ἑαυτοῖς
χρόνου
II
ἄστ
##λέγ
##δωκε
νέ
##ήκοντα
ἔχοι
εὐτυχ
πεπον
αὑτῶν
κυρι
δίκαιον
##σίᾳ
καλού
ἀποφ
σώματι
ἔθνη
##τεραι
Θηβα
##φους
##ότων
συμπέ
αὑτῷ
θάνατον
##λεῖν
βέλ
ἱππ
##θείς
##ύει
περί
##πεδον
ἐντ
##παι
##υβ
##ρεφ
ἔχω
ἐναντίον
##κασι
##ίνης
πάντας
ἐκτε
##ρετο
πραγμάτων
μιν
νίκ
ἐπιτε
πτ
##δαν
δηλονότι
##χεσθαι
κου
ὁμι
Λυκ
ἐκεῖθεν
γίγνεται
##τρέ
φλεγ
κύριον
ἐκέλευ
ἤρ
δικαιοσύν
##χετο
##ρεως
##μακον
μόνος
ὀνομάζ
ἀλή
##θέντες
πολὺν
γυνὴ
ἔσονται
##πεσθαι
##αλιν
##ίζεται
##ρού
ἀμφοῖν
##ri
χεῖρα
##κείμενον
ἃν
διαπ
##φο
πολί
φόν
##πνο
τετρα
ΑΓ
##ικὴ
##ριν
##ότερα
##ci
δεσμ
γέγον
νεαν
σωμα
##τοί
##ούμενος
ἐνί
ἡμι
οἷόν
##ττης
λόγους
ἐστί
##ωρισ
##ίζων
ἱερὸν
##στησαν
χρώ
ἔχῃ
ἀφαιρ
##γειν
λέγεις
##ότερα
##σσων
βαδ
ἀνδρε
σπλ
Ἀλ
##ud
ἔλεγε
χρηστ
##σίους
λέγομεν
ἀλλήλοις
##ίνα
ἀπολογ
αὐτήν
τούτους
εἴδους
σώματα
ἀγγε
##μένοι
##κους
##ημερ
αὐτός
βαλ
παρθέν
ἀνομ
συνή
βω
##ϲτο
##ήσατο
κη
ἑκάστου
ἱκανῶς
##ανὸς
κρεί
ἀκολουθ
##ens
Ἑλλην
δύν
ἀρκ
Προ
59
##στερα
μν
ζώ
##ίνετο
ἀποδεί
ὅλης
##γρά
Ἀφροδί
Εὔ
τὰϲ
Κλε
##χυ
κατηγ
##ter
##ζεν
οἴνου
##λόγ
πληθ
##κέναι
Μεν
κώ
##ώνου
##ich
καλλ
Ἀρί
εἰμι
##τρας
##έρος
##θέντα
##ώς
πλείους
δευτέρ
##end
ἀλγ
ἐναντι
##φασις
##ωτέρ
##ότητι
ἔοικε
##έρος
γυναικὸς
κᾀ
φωνῆς
ἡλίου
πιθαν
Πέρ
παίδων
προσέ
πλείον
##οιμ
τρίτον
σπέρ
##πόν
ποταμοῦ
μέλλ
Φί
νύκ
##ύει
παῤ
ὀλίγον
##ρῶ
##γωνον
πλα
##ροντες
##τικῇ
μηχαν
οὐδέ
##λειον
##βαλεῖν
35
στρατε
##τρῳ
ἐτε
ΒΓ
ζῶ
##ωργ
##δῃ
ἀρτηρ
ὅμοια
ἐννο
φασὶ
ὁρᾶν
πότερον
ἕνεκεν
ἔσ
##ικὰ
Ὀλυμ
##φροσύν
ἡγεμόν
προφή
##άζεται
ἑρμην
##ανε
διέ
##εῖος
Νε
μέγα
κύριος
αὐχ
ἕξει
##φεται
διορ
ἀποτε
##ότης
προσή
πρεσβυτ
##λλη
ἐρε
ἑξ
##φημ
φρου
##τριβ
ἐζ
##βαρ
##δωσιν
##κιστα
##έχει
ἐλλ
ἐνια
αὔξ
ὄντως
τιμωρ
δημ
##χεί
##θεῖσα
φρά
ἥλιον
ἐπει
αἰτίας
πλαν
πάσης
στρατο
##ιγ
##πή
##ππος
##στατον
ὡρισ
Βαβ
ἴσχ
##γετο
##τὶ
μνή
προθυμ
##υον
##ra
##δωσι
μυρί
##χῶν
##ίϲ
τινῶν
δεσπό
##ίζει
πόλιν
##θαγ
εὑρεῖν
##ελθὼν
##ίνου
φίλων
##ένα
ἐρω
##εῖτε
##ύων
##σκεται
##δίως
κυρίου
##υσε
ἀποδε
γεννα
Ὅμηρ
##πιον
οἰκου
##καί
δοξ
##νατο
συμπέρασμα
γένοιτο
##σθησις
##ότων
##θοι
οἰκεῖον
##ῶντες
##ήθη
##γαγε
##ούσας
ἐγγὺς
ποδῶν
πάθος
##ουϲ
##ίζει
γένηται
##ύσας
διαρ
Ἀντί
ὑφʼ
##ύτως
την
παντελῶς
##σθησαν
πεσ
πανταχοῦ
##τρό
ἐπ᾿
##ηκο
αὐτίκα
προβ
παῖδες
##ίβ
ναῦς
ἅπαξ
##ησον
πεντα
πυθ
Πελο
δύνασθαι
ἅπαντες
σημεῖα
##δοι
ΑΒΓ
##λασσαν
Χρ
##ώνων
δόξαν
εὐαγγε
##ρως
##ξον
πεπερασ
τούς
ἑκάστου
σάρ
κύκλου
##ῆλθε
στοιχεῖα
##τῷ
##μονος
Κωνσταν
ἕπεται
##έλλ
##ήσω
προνο
##ότητι
Θεὸν
γέγονεν
ἐξέ
δρά
πέν
##μένας
##φῶν
##όθεν
Ἀπ
φυλά
Σωκρά
λοιπο
ἔρω
##λέους
##ριοι
##κνα
ἀλλ̓
Ἐπε
γεω
ἀγαθοῦ
ἀμφοτέρ
κυκ
##μαθ
αἰτίας
πολλῆς
στέ
##λαμβαν
γνώμην
ἀναβ
##κουν
ἔμελλ
τύ
ἠρεμ
εὗ
##ήσομαι
στρατιώ
Πυθαγ
ἐνν
σημαιν
ὄγκ
##ῆνα
μία
##ομένῳ
ἀσεβ
##ρί
##μοί
ῥίζ
ποιῶν
οὐδέν
σέ
ὅπλα
τουτέστιν
κοσμ
##πά
##κομ
Χριστὸν
##ριστι
λέγουσι
ναυ
##γαρ
Παῦ
μέρους
Od
μόρια
τερ
##ότατον
##λοκ
δύναμις
##ξάμενος
##ουσῶν
περιεχ
αἰσθη
ἐκείνῳ
αἴσθησις
##οδος
Μωυσ
μυρ
πω
τίνα
ὄψ
ἔχοντος
φησί
εἰκότως
##ριε
##υτῶν
ἀφί
##τριον
##δὲ
παραπλη
Ῥωμαῖοι
βλά
αἷς
##ασιν
ἁρμον
μηδενὸς
##ῄει
Ποσει
##μόν
δού
συγχωρ
##ῖσι
##ώδη
##μερον
μί
ἅπασι
κωλύ
αἶ
##νοιαν
βούλεται
γένεσιν
##θέσεως
##τικόν
##ϲιϲ
40
ὄρος
συμβου
##ιϲ
Πά
Ταῦτα
##άζει
##στηκ
ἀναλογ
αἰχμα
διαί
μεγέ
οἰκονομ
Ἀλλὰ
περικ
##τησεν
##ομένας
Δα
Πομ
πάνυ
χά
ἀσκ
##κὼς
##όδου
εἰδέναι
ἀρχιερ
καταφρον
ἐστί
##για
Ζεὺς
##λοϲ
σπε
φύσις
τόπῳ
ὄψιν
##ρησιν
τοῦτό
πᾶσαι
χρόνος
##δοϲ
ἐλέγ
##πτεσθαι
##ομά
μέγιστον
##βων
ὅρα
##ῆρα
τηρ
Χριστὸς
ἀπαι
οἶνον
δέν
εἶναί
συνά
##ήματος
##ίζεσθαι
ὑδ
μηδενὶ
μοχθη
ἑλκ
##θηκε
λοιπῶν
ἀρί
ἔθος
##λέα
##ύνης
Ὅμηρος
##θετον
εἰρημένων
ἄλλης
κινδυν
μορίων
An
Δία
ῥᾴ
ταύτας
ὡσαύτως
##ώτατον
##σθʼ
##τησιν
ἐναντίων
προσώ
##χρη
##θυ
ὁρμ
##άγει
ὑπάρχει
##ώνιον
οὐσίας
ιβ
##έβ
εἶεν
εὑρε
προσι
ἔτε
##όπ
ἔσω
ἥλιος
##υτῷ
ἄγγε
περιφερ
##le
καθὼς
διεξ
##γματος
##hr
πειθ
ὥστʼ
ἐχρῆν
ἐδε
σιωπ
ὀχ
γυναῖκας
πελ
##κύ
πολεμίους
ver
καταλιπ
ἰδὼν
##άβ
##λαβον
##όμεναι
υἱοῦ
37
##ίς
ποιή
ὣς
##αινε
Βοι
ἁλ
##θηκεν
##σία
συμβαίνει
##άσαι
σκέ
ἑκατέρ
πράττειν
παθη
##ρεσις
οὐδαμῶς
μάρ
##πτι
καν
ἄρτι
μέλαν
##άνων
πρεσβύ
προϊ
ἑκάστῳ
ἠγ
ὥρ
##πεμψ
##ρησαν
γεωργ
σκό
πολιορκ
qui
τροφὴν
##όμην
φρόν
Ἀμφ
##τὸ
##έντα
##τραν
ἐποίησεν
ὑστ
ἐλάττον
πτερ
πασῶν
κεί
δὶς
φθαρ
Λυ
μέλι
τᾶς
ἐάν
##μπει
##φθη
##μένως
ποιησ
##ήσῃ
εὐεργε
παθῶν
μάχην
##ξαντες
πλεῖστα
φαῦ
##φό
τὰν
Δαυ
##φθαι
##ῆσιν
##ριστα
Μαρ
μύ
##ικοῖς
δεῖται
γένους
ὑγρὸν
ζητεῖν
κοιλ
χωρίον
κἄν
##ππου
παραδ
##φθαρ
λάβ
##τ᾿
τοῦτό
ἀπη
τρυφ
##έχειν
τῇδε
36
##σχεῖν
βασιλ
##ρό
##τρος
##ττεσθαι
λέγοντες
φωνὴν
γά
ὀψ
##δύ
ζῷα
δοῦναι
##ληλυθ
φλεγμον
μοῖ
##πτων
##καῖς
ἀποβ
ἑω
##ξομεν
##θρωπ
λοιπὰ
σώματα
non
Κυρίου
βια
Ἐπεὶ
ἀπαγ
προστι
μητρ
εἴκοσι
41
ἔχοντας
##ύναι
##ρησεν
##έρειν
κινδύν
##βεβλη
ὥϲ
κατορθ
Οἰ
φον
ἥκιστα
σκέ
τυφ
τἄ
##τού
παροξ
ὄργ
ῥηθ
τρέ
Ἀμ
##δειξιν
τήν
συνά
οὐσίαν
##ανται
##ύμφ
##πομεν
ἄρρεν
ἡμέρᾳ
πλείω
##λίους
δυοῖν
κύκ
γο
##ζόμενος
Θεῷ
##θείη
er
##ότες
##έχεσθαι
θαλάσ
ἀνατο
ἀληθιν
##λαμ
οὕτωϲ
##θείη
##φορα
Καρ
ἥμι
##ius
πολλαχ
##κειτο
γέγονεν
##20
θῆ
Ἀδ
ποί
πεφυκ
μείζων
πεί
σπον
εὑρί
##σθα
ποικί
θανάτου
ποιεῖται
##τερόν
##δυνον
##ύτη
ἐπαγγε
##στρε
##γεγραμ
τραγ
##ΑΙ
διττ
##ύα
ἀκου
οἴνῳ
##orum
εἰσα
θεός
τοιαύτην
##έτω
ἑκατὸν
##γαθ
τεταγ
κερα
ἀγαθόν
μιᾷ
θαυμαστ
συστ
Οὐκ
##ήματι
τολμ
τίνα
##ρίῳ
βούλεται
τόδε
##ύρ
##νες
Ἰακ
##ta
εὐν
εἶναί
φαμεν
φιλαν
πλεονε
μεγίστ
##χιστα
##ίῃ
##βό
##έσεως
μεγαλο
θᾶ
ξὺν
##ρχος
##δοχ
συζυγ
πιστ
οὐρ
μόριον
ἀεί
##ώδη
παρει
τόπος
αἴτια
Πέ
##άμην
##ηνε
θεωρη
κόλ
##ουμένων
τῶ
παθεῖν
σί
##διος
ὑπέ
##πασιν
σωτη
ταὐτὰ
ἐξελ
τριγ
##υμάτων
στόμα
ὑπῆ
##άκ
##έντος
μετέ
δύνασθαι
##pp
##τουργ
τόν
γλῶ
κινούμενον
##ίνῳ
κακὰ
ὄρν
ἐδί
κύκλῳ
πνευμα
##αντο
σημαίνει
προσδοκ
ἀπλῶς
ἑαυτῆς
σημαίνει
##ροσ
σωμάτων
ἀριθμῷ
ῥα
ἀνδρά
βουλόμενος
καταφ
γενομένης
##υζ
δορ
##γοντες
##λίῳ
##ούντων
γνῶσιν
38
νήσ
##ότες
##σμοῦ
56
##κοι
νόμον
Αἴγ
##στασις
καλῶν
πάθη
##enti
ποτὶ
τρίτον
συμβαίνει
##οτά
##ίνῃ
##ήγ
μητρὸς
##άγειν
ἔχομεν
τυγχάν
Θρ
ἑτέρου
##τικόν
##ώδε
##υτοῦ
##ᾶτο
μεθʼ
συμμαχ
οἶδεν
##άζεσθαι
διαφέρει
θηρ
##ῇς
μελλ
##στό
εἰδὼς
Πτο
πεῖ
Συρα
νόμους
ἐδόκει
##πλασ
##ag
παραν
ἀγαθὰ
πότερον
ἐπινο
ἡδονῆς
##οκ
μῦ
##πτεται
##θῳ
ἀφελ
μαθεῖν
λέγοντες
Καλλ
##λεμα
ἐτῶν
πλά
##λμα
39
γυμνα
##έχεσθαι
σώματι
ut
##τικοῖς
ἐρα
τριά
ἦλθεν
βρο
##κού
ἀριθμὸς
##βαλὼν
se
##δίων
##per
##ίζεται
ἡμέραν
##ριστιαν
##τὴς
πεπονθ
ἥμισυ
βορ
##σά
##εῖαι
αἰδ
ἐκείνοις
##γχ
##ήσατο
##ίβ
ἀπώ
Χαλ
##ωγε
γενέσεως
##λαβε
δωρε
γνῶ
νυνὶ
τῷδε
es
ἥν
πλεῖον
πέμπ
##θείσης
##ύνην
τοὔνομα
Πτολεμα
##ήλ
##ώδης
οἰκει
Βαβυ
##ist
ὀκτ
παραγ
πρακ
συμπερ
##ήσομεν
##υπτον
##εῖσαν
##άζει
πλο
πλού
Ἀβρα
##θησιν
##δειγμα
φρ
εὐπ
ἀληθείας
σκευ
##δειν
##ζων
παθ
καιρῷ
προφητε
##μετρος
##λλος
ὑγια
σχήματι
##ώτα
ποταμὸν
Πατ
μέλλον
διαφερ
ληφθ
ἀντε
θεοὶ
στι
ζωὴν
λῃ
ἆρ
##λυκ
##ΟΣ
υἱοὶ
ἁφ
##πλε
εἴς
ἀθαν
##ξαντο
γένους
πονη
ἀντα
ἐξι
παραχρ
χειρὸς
ἔθνος
δρό
ὑβ
ὑποκείμενον
##ύντων
ταύτας
τεσσα
ἐλέ
##στοῦ
##ρονομ
##νεγκ
##χθω
βαρβάρ
χυλ
παρ᾿
Ἀριστοτέ
ἀέρος
ἔνθεν
πρώτῳ
##άζεται
ἐναντίον
πόλεων
μοίρας
om
##ίκα
##σταλ
ΕΖ
##ύσ
γυναῖκες
##ϲαϲ
διό
τείχ
ὑπάρχον
πέρας
##ίμων
διο
ταραχ
##κρυ
##μνον
Μη
##ήσαντος
##φυρ
περιφέρ
ἀὴρ
ἐκά
τοιαῦ
##στικὸν
##πυ
##ρατα
ἀνδρὶ
συλλαβ
περιπα
Να
##μʼ
ὑποστ
##ίδα
##ερχ
ῥᾳδίως
δυστ
πατρὶ
ὀλίγ
ἔχεις
ἰδέ
κόσμον
ἑταί
κινεῖ
##φέρον
κρά
Περσῶν
συνεχῶς
ἀνάγκης
##βάλλον
γίγνεσθαι
ὁπό
μικρὰ
ἔϲτι
δυνάμεις
##σμο
##έος
γεγονέναι
Φίλιπ
νὴ
##σην
λεχθ
σχολ
πυρε
τιμῆς
κοινῇ
δριμ
##ώσει
##έστερον
παρουσ
τεθν
αἰσθητῶν
διαφορὰν
ἕλκ
ὡμο
##σσῃ
Ἑβρα
Δημοσθέν
##ώμενος
κολα
βραχὺ
##μὴ
##ερε
ἐνι
δυσχ
##γόν
##κλει
##ᾷν
##εσθε
Ἰωάν
νόμος
πώ
##μια
σφι
##λθὼν
θή
λελ
ἔπα
ἀνθρώποις
ἁρμό
τοιαύτη
##ροῖ
ἀντικει
παιδὸς
πάσας
δικαίως
διδασκ
ἑβδομ
τεῖ
ἤν
##αντες
εἰδῶν
Ξεν
##οιτ
λαμβαν
φημ
ἅρ
##ίσας
##δίον
##ητος
##ηθεὶς
εἰδό
κύκλος
##ϲεωϲ
διαφέρει
τάχα
τεθ
Ar
##πλά
δείκνυσιν
##άντες
ὑμε
ἐπαγ
ἔγωγε
Κά
##λοντο
ἐφα
##άρων
ἐχόντων
φίλον
##ωμ
##τασιν
χρῶμα
πόν
ὀγ
##σαί
Τε
ἑαυτὴν
διακρ
42
φίλους
ἀλή
##θήσεται
ἀλλά
##θέντος
##ικόν
##αλον
ἑτέρου
πνεύματος
παραχρῆμα
Ἀγαμέ
ἐστε
##ώρα
τρια
##φρων
##πλή
##λοὺς
ἐνίοτε
##θεια
σαρκὸς
μεταβά
λαμπρ
ἰατρικ
προσκυν
θαλάσσης
##ίνω
##έρους
##έργει
##πως
##κῃ
##τῆς
συμμά
πολέ
ἄλλοτε
ἐμέ
ἱππέ
φοβερ
ψυχρὸν
εὐθεῖα
##ῖται
τοσαῦτα
ἥδε
ἐπά
δυνάμεις
##ym
αἱρ
ζῴου
βασιλέως
προσαγορε
ὁρα
##δεχ
##ζεσθαι
##θεντο
ἡδονὴν
##τὰς
διάν
Ῥωμαίοις
κτί
ἀπολα
πλεον
οἶον
ἐπιστήμη
γρα
ἀποθν
τοιαύτην
##ίνης
πρόσωπον
δεινὸν
εἴπω
##ούμενα
ἀμφι
πέμψ
ἵνʼ
παραγεν
##ωτά
τάξιν
ἔπεμψ
##τησε
διασ
γενόμενον
ἐλπ
##eb
##σία
Διὰ
βασιλείαν
ἀμφοτέρων
ἐϲτι
ἀποδει
μηκ
##ωκ
γινόμενον
43
ὁτι
ἀγαθόν
τρία
##ήϲ
##πνε
##λθεῖν
ἓξ
##σαντι
##λημ
λόγοις
##ήσεων
##σειεν
und
μέλι
##αῖον
λου
##ώρα
δῆμον
ἑτέρων
ἐπιβ
νοητ
ἑκατέρ
ἔνε
##άνει
ἵππων
##ττεται
Μακεδόν
τηνικα
ἐγκα
ἀνθρώπῳ
δέρ
βασιλείας
##βολῆς
ἔλθ
εὐπορ
##αιρέ
##λεως
##σσειν
πρόσθεν
##ψασθαι
φό
##ικῇ
φασὶν
Ἰωάν
##ενν
##γοντα
δεῦ
ἐνεργείας
βό
ψηφ
τριάκοντα
##στηκεν
τεσσ
διαστ
ἐγένοντο
πυρετ
βλέ
ἐγκε
##τέραν
ἑλ
##ad
##λατταν
πέντε
##μένως
##ῆκεν
##άζων
##ύνη
στέ
κακοῦ
Δί
##κρί
##ναις
Ἡρα
##λεκ
ἐχόντων
εὐλογ
ἔδωκεν
ἄγειν
χάρι
στρατεύ
ab
##μεων
χρόνος
ὅσῳ
Κύριος
##βάλλειν
ἀπεί
##ost
ἄλλαι
##δαμ
οὗν
δηλονότι
κόσμου
κορυφ
ἔξ
##τινα
κρεῖ
αἰτία
ὥρας
συνι
##ψηφ
##ίδος
##δρου
μεγάλα
##λημα
##ωδ
##ψεται
##σμὸς
δόξης
ζητεῖ
##βερ
ἀπεί
Τῶν
ἀνή
τρά
Ἱεροσ
νεκρῶν
##στατα
Διο
##δαιμόν
##ψαντες
ὕψος
##όνος
ἐφ᾿
##οιντο
##ξων
τέσσα
ἑψ
ὁμων
κρύ
Ἀλέξανδρος
πιστεύ
Μελ
ἐκείνους
τοσαύ
##δοις
##ibus
##ίκων
##ίστου
σελήν
##δοται
##αυτοῦ
##λειν
##ώμεθα
##σχι
πίστιν
Ἀθήν
##θω
ἐπή
χειρῶν
κλα
##ϲτα
εἶδον
μνημονεύ
##τοῦντες
##στω
ἐλθὼν
##φῳ
πατέρα
δεδι
Ἰησοῦν
##εντα
##φυκεν
κόσμου
ἐνθά
εἰδέναι
##ήσονται
ἐνέργει
Σύ
διαφορα
##όρους
γνωρ
ἐρεῖ
σωφρον
##λία
ἑκάστῳ
Χριστῷ
##μμε
γινώ
##μυθ
##άδε
##θες
ἀποστε
ἐδεί
παντά
ἐδέ
##ησα
Κι
##ώματα
##όντας
##τικῷ
σιτ
θάλασσαν
die
Παῦλος
ἄνα
##ρίᾳ
βουλεύ
##ύτως
οἱον
ὑψη
per
##τερόν
περιέ
κινήσεις
##γαγεῖν
ἔπρα
Σά
ἐγεν
πολιτῶν
ἐνὶ
##φαλα
ξεν
##ληψιν
ἐκείνοις
τηνικαῦτα
##άσας
##ii
δύναμις
ποτʼ
ἀμέ
γίγν
##ζη
##ώματα
αὐτούς
κωλύ
πιν
συναγ
##θησι
##ρεύ
πράξεις
ἄριστον
##έντες
##ομή
πόρρω
βεβαι
##φέρει
Λά
μεσημ
De
Ἔτι
##δειγ
##ώνιος
ἀλήθειαν
τουτέστι
ὁτὲ
##τύ
##ίσαι
##ῶνας
βασιλεῦ
ἐμφα
η΄
ἀτελ
##αϲ
##ενεγκ
##ίγ
ἀπερ
Αἴγυπτον
##uc
##μέναι
##κοὶ
βιβλί
##ρυγ
αὐτήν
ἵππον
Κελ
ἀλα
ἔρη
##ίστη
κἀγὼ
Ἕλληνας
Λιβύ
τἄλλα
κοῦ
ἔμφ
##δειξις
στρατιωτῶν
ἔργοις
τυχεῖν
προτάσεων
##κῳ
πυρὶ
τεῖχος
Μέ
ἦλθον
##ταξεν
νεῦ
λεγόμενον
κύκλῳ
##έστερον
##ουρ
##λλά
μαλ
##ιά
##στως
καιρὸς
quod
ποσὸν
προτάσεις
χειρὶ
##to
##άνου
βεβα
##έντων
δέκα
ὄρε
##ϲτ
##υρο
##μνων
γένεσις
ὀνομαζ
##βῳ
##ίνας
αἱρετ
ἄκρα
##λησεν
δυστυχ
μάχης
##omin
##υσιν
συμφων
βαρβάρων
##ώμενον
##ίδας
λεγόμενον
Πλα
##είας
##ver
##σθεί
στερ
##υσαν
μακρο
ἄδικ
ποδ
σφᾶς
φέρειν
ὠφε
##σεσθε
##άνων
πολλα
κυρίου
##λεσεν
##άντα
τετράγων
ὄπι
##γχαν
##υτόν
Ἑλ
##ρετον
Ἀλέ
##στὰς
##πτῳ
πλεί
πάσχειν
ὁτιοῦν
ἅπασιν
ἔλαβεν
ἡλίου
##χῳ
##πεπ
μετο
παρρη
##λοί
προφή
χρον
καιροῦ
##χεί
ἄγαν
ὀνόματα
Πρὸς
θρασ
##ῶτα
##λοῖς
προσηγορ
ῥητο
τοὐναντίον
##δορ
##ll
συγκατα
πόλεως
Λό
Σώ
πυν
ἔξε
θᾶττον
##όρων
##ήριον
πόδας
Καῖ
κολά
ὑψηλ
στοιχείων
##άμενον
##ῶται
τύχης
##μὼν
##te
##βάλλειν
ἤθε
##σους
γένη
δῆμος
Ἀσκ
##λλου
ἰδίᾳ
ἡνί
ἔνια
Ἰων
##μὲν
##ποϲ
καλεῖν
##πλά
αἳ
ἔχουσαν
τέσσα
aut
λεκ
Σοφ
##χέ
##ελι
##σετε
ἄρχειν
##όλων
##ύματος
λαοῦ
γέγονε
ἔσχατον
##κτη
##όμι
πρόσθεν
μʼ
ῥῆμα
ἰσο
##αντα
ἀφε
ἀσπί
Ἐπει
##ωσις
##λογι
ξί
##στὴν
##λευσ
ὅλῳ
ἔργῳ
νή
##λειπ
##βαλε
ὦν
##θέντων
##νων
##τορα
ψιλ
πολέμῳ
Φιλί
##σκοντες
Καῖσαρ
Χριστιαν
##ρησε
πρώτου
Κρόν
ἐπιπο
ἀποκα
αἰτια
Ἀργε
λίαν
προστά
ἀέρα
ἀπαντ
μετά
χώραν
ὁπ
##μός
ἀφι
quae
##θοις
παύ
Ἀλεξαν
καλοῦσιν
φάρμακον
κλέ
μάρτυ
φρεν
χεί
##τρων
θερμοῦ
ἑστ
##ni
γυναιξ
πεποί
δἰ
##ύριον
φωνῇ
ὥραν
##μίαν
##κοσμ
##παγ
##σκευασ
Ὡς
##λπι
ἔτος
##ραις
ἔνι
λέγεσθαι
φω
##κέναι
##ρησις
##λάβ
##atur
ζῳ
ἀσχ
ἀληθείας
46
sq
##ύναι
##υχν
πρώτην
Σελ
##θυν
##ρατος
##ριστος
##στάσεως
Ἰουδαίων
##ριϲ
ὑγε
##πολιν
ἀδελφὸν
##ώσας
κριθ
κοινὰ
Τί
##ψεις
πάθη
##εύς
45
ἕξιν
##τευμα
ἄλ
##ήσεσθαι
μηκέ
##σωσιν
ὁρῶ
ὁπότε
νεύ
47
##μικ
ὕβ
ἐμπει
πλείω
κτή
συσ
τει
##θως
##σίν
λή
##κτου
##ινθ
αἱρε
τἀναντ
γέγονε
καρπο
ὁρᾷς
ἐκείνῳ
μὰ
φάρ
Ἕλληνες
cf
##ᾶσιν
κἀκε
καλοῦσι
Ἀριϲτο
ἑτέραν
εἴρηκεν
εὐσεβ
ψυχρ
ἀγῶνα
##βάλλει
##ῶντα
νοεῖν
Κῦ
##χνη
ὑπεροχ
ὡσαύτως
Δελ
##σπο
μέλαν
σπέρμα
##λευθ
##μοϲ
##μένῃ
στόμα
##όδρα
##βην
προα
πλείους
φλεβ
##AB
γνωρί
ἐκείνης
##θάν
νομίζ
ὀργῆς
##ίσκ
περιέχ
##σθέντες
ἄπο
βελτί
ἱκε
ἀποτελ
ποιητὴς
δίκαιον
44
δοκι
##υτον
##ταξ
τέκνα
εὑρί
ἐϲτιν
Ζην
##ΟΥ
χρῆται
Ἀπολλ
Τυρ
ἀνθ
ἐναντία
ἑτέραν
Μακεδον
##ρατο
μέσῳ
ΑΘ
λέγουσιν
ἀγρ
Χρυσ
ἀβ
ὑπέρ
καλὰ
μακρὰν
πλήθει
##ϲαι
##λαος
##ίνονται
καρπὸν
λυ
πή
ὀφθαλμῶν
ἀνδρι
##βριν
πράγματα
ἐνί
εἴσω
κρεί
βραδ
##σημα
γένει
ἀποθανεῖν
βέ
σάρ
ζή
ἀτε
δρα
##σίως
σιγ
μυριά
ὅσαι
ἕτεροι
ἤπερ
κακόν
ταχὺ
Λακεδαιμονίων
##io
μέρει
Ἰού
σφόδρα
ἀπέκτειν
##τινες
μείζονα
##θέντος
##τορος
##μονας
##ότος
ὑπηρε
ὁμα
στρατό
διαφορὰς
##ττῃ
πλειόνων
σάρκα
##τισ
##ήσῃ
##μιγ
ὁδοῦ
ἀρχῶν
γένοιτο
76
ἀνό
αἰεὶ
ἐχθρῶν
##κετο
ἐμφαν
φιλοσό
οἱονεὶ
βάρ
Ἰερ
##σθῇ
πολὺς
δέδεικται
πράγματος
ψευδῆ
ἐρη
ὅρων
ἀπά
θεός
ἐλπί
der
Πυθ
ἐπικα
θάλατταν
Λακεδαιμόν
##ορος
ἡδέ
ἀποδεί
ἐμὸν
τόπους
μέγας
Μάρ
##δεύ
καθολ
χεῖρον
ποιοῦσιν
τρία
κινοῦν
πειρα
##δοξον
βέλ
πύ
τμ
##ρῃ
πλου
##κοσίους
σφαί
##σβεις
ὑπῆρχ
##and
ΘΕ
ῥᾷ
##ation
διοικ
ὀρε
##ζεται
##λειφθ
ἀκούσας
Κε
##χοι
ἐνυπ
πολλὴ
##δίους
στρ
##φέρειν
##λείας
εὐρ
ἐκείνην
ἔρχεται
ἰδίαν
##ούσῃ
##μβο
##ώντων
Κωνσταντ
Mg
ἀπαρ
##ωρίαν
ὑποκειμένου
##δ΄
αὐτός
αἰδο
ταῦτ
##αντος
ἐκπε
ἐπιπέ
μεγάλην
ἀμφοτέρων
cum
##ζόμενοι
##κοὺς
δακρ
##λὴμ
##τασις
δήπου
χειρο
ἀί
ἐνδέχεται
μείζων
φαίν
μάχ
νόμου
φλέ
ταὐτὸ
βίον
μηδέ
μάν
πάρ
##σχον
φυλα
##στὴς
τόπῳ
βασιλεῖς
ἕξ
οὐδένα
γίγνεται
##οσι
σκληρ
##ριγ
Ἀργ
##εῖϲ
##σίοις
##πὼν
τιμὴν
ἑκάτερον
διόπερ
##μί
αἰσθητικ
τίνος
##σπα
##ωτέρω
γνῶναι
##σκεύα
κἀκεῖ
Ἀριστ
Ποσειδῶν
48
ἐπιρ
κατηγορεῖται
μυθ
ἴδια
##όμεν
προκα
##σομαι
##μονες
οἵων
παρακα
##διοι
τρόπῳ
δεῦρο
##ττη
γένεσιν
λευκοῦ
##στηρ
συνεργ
##ουσαλὴμ
ὀσμ
φίλος
χειμῶνος
Ἀλεξάνδρου
##ὼβ
παρακαλ
κινδυνεύ
ϲυμ
##ώθη
##ουμένων
ἐπανα
ἐπιεικ
πιστεύ
προτε
πρώτην
χορηγ
##ili
λεπτο
πάλαι
υἱῶν
δόξης
ἐκφ
δείκνυ
Ὀδυσσ
##σκεν
συγκα
θορ
ὄφ
##κτικὸν
ἐξή
οἴκου
##φυκε
Μετὰ
σωτῆρος
##σσι
##δαλ
##θά
##πετο
καταβ
φηϲ
διατε
ἄλογον
συνή
μήτηρ
##re
ἐπή
ἐνθυμ
δεχ
##κρατες
##ροί
οἰκίας
φιλό
ἐνθάδε
##μησεν
##ίνους
σφῶν
Ἀντ
##πάρ
πεφ
##ιστος
##τολὴν
##δίκ
##ῖσιν
##άνης
##ίνην
παραι
βουλῆς
ἐσθῆ
Ἀλέξαν
##ότας
##ονι
πλήθους
οἰκίαν
κέντρον
βέλτιον
δώ
##υς
αἰῶνος
##παρα
ἠξίου
Ἐὰν
##ὶϲ
ἀμφισ
##άσαι
λέγομεν
κεκα
ἅγιον
##όγ
##τοί
Ep
ὑπερβολ
##ούς
##μψυχ
ἐπιτή
##δοκι
ψυχὰς
μονά
##ps
μαθημα
ἆρα
συγγραφ
##γαγὼν
##av
μητέρα
βασιλείας
οἶδε
ἐποίησεν
##τροπ
τέχνην
##δαρ
##νεί
of
ἐρχ
##άτῳ
##ώσεως
##άνη
##χαρ
##ηδ
##άνου
ἀορ
ῥᾳδ
ἐκπ
τόπος
ὧς
##κοις
##ρονται
λαμβάνειν
ῥᾴδιον
τιϲ
ἄκρον
ἠθ
##ρηγ
##έγραπται
θνητ
Καρχηδον
στρατοπέ
ε΄
##ίμων
καλέ
νεκρο
καίπερ
δίχα
Νέ
##τοὶ
τἆ
ἐβου
##λοὶ
Εὐρι
τῳ
##ὐ
##ίδης
πολεμίοις
ποιοῦσι
αἰῶνα
ἀνθρώπους
ἅπασαν
Πελοπον
γράφει
ἐθέ
Ἰού
##ωθῆναι
##ομένας
γένει
εὐθεῖαν
κυβερ
##ορικ
ἀψ
##ητα
##όμεναι
πολλαὶ
ἀγγέ
βασιλέα
πάσας
πλησι
ἀμερ
ἑκάτερον
##δωρος
ὁμό
##δρο
##γελ
ἀκοῦσαι
φίλοι
πεντή
##τικοὶ
μολ
ἀκίν
ταῦτά
ὁπλ
ἀφρο
ὀφθαλμοὺς
Οὕ
ψι
καλού
##μεῖν
εἴπομεν
θεο
##θέσεως
##άζεσθαι
κόσμον
τελέ
Θεο
##λικα
##βαίν
μονο
κάλλος
##ταρτον
ὀφεί
ἀθε
κύκλον
μῆν
##ομερ
ἐκκλησίας
πνεύματος
βλα
##λομαι
διαθέ
πόθεν
ἵππου
ἐναργῶς
Ἀπὸ
##νεσιν
##κότες
πολιτείας
Ὀδυσσε
ἀκούειν
##ρακτ
##ίωνος
βλασ
αὐτοκρά
ΚΛ
καπν
κατακ
κινεῖν
##σοφος
συμβεβηκός
##ήσομεν
##άμενοι
ἄρʼ
δαιμόν
δυσκ
##ματον
##ικῷ
ἀρετὴ
θανάτου
Καλ
##ΩΝ
##έντας
σταυρ
Ῥώμην
Ἀρίστα
##σʼ
##ταῖ
##πιστε
##σίου
παραιν
##κείμενα
ac
εὐσεβε
φαύ
νόμων
κενὸν
Αἰγύ
ηὐ
##κοσίων
παραπλή
##θεῖναι
ἰσημερ
νομοθε
##λῆ
χρῶνται
##oss
θάνατον
2220
Καίσαρος
Τρο
##ύρου
μέρει
ἀλλοτρί
ἀντιστρέ
Κυρίου
##τυπ
Ὁμή
##όναι
ἀνακ
αἰσθήσεως
ὅπλων
σῴ
##κῶν
φρόν
ἀναιρε
##υνε
θεόν
##στολος
δείκνυσι
σφίσιν
ὅρον
##μπο
##pi
διάν
##μησε
φαρμάκων
##στους
γεγονέναι
ἐπισκοπ
ἀθρό
μακα
##σσε
μαρ
##μνηται
ὁρῶμεν
##πέμψ
##und
θύ
##ρισται
πρώτη
φρονεῖν
ἵππους
##ίσταται
καλοῦ
οὐδ᾿
ἄνε
χωριστ
##αιον
τῶνδε
διαί
##ήριον
καθέ
κεφαλα
Κύπ
πράγματος
βρ
ἄγα
##γες
##ποντες
φωνὴ
Δαβ
ἀμβ
##σβε
##λίας
##ησας
ὄπισθεν
##λὸν
ἐμπ
μηδένα
ὀνομάτων
ἐμβ
##ργος
##έσει
##νατος
##τοιο
##φροσ
καρδίας
ὀκτὼ
ἀτό
##ῆσαν
εἰσίν
τάς
τοιαύτη
##ώδους
##τιθέ
περισσ
##εσαν
στά
κοί
βουλευ
τοῖσιν
πίστεως
δήμου
κουφ
ἔμψυχ
##μματος
ἀνεῖ
τηλικ
ἀφέ
##ζω
##κιος
ὄψεως
##est
ζῶον
ἄγν
##τού
##μονι
μένειν
δικαστα
τυράν
ἔτει
##δαπ
##υμένων
##ικὸς
##tis
τύραν
##φορον
ὄρ
##ρή
##δημ
παρέχ
ἀριθμοῦ
γερ
ἐπιτρέ
##γγος
ἵππος
Πι
κή
σὸν
ἐπιγ
βαθ
γένη
εὐκ
##αινον
##ψατο
πεπραγ
τἆλλα
##τρια
##ματοϲ
ἀγά
##σκεσθαι
##itur
μέρους
##ᾶϲ
μέγαν
##ing
49
στή
εἰρῆσθαι
##πεῖν
##ψω
##όμα
σωτηρίας
ἐγκρα
τέχνης
##στησεν
ἀδίκ
ἀρν
θυμὸν
ἄγει
##οίν
##κως
##έραν
οὐρανῷ
ῥέ
κοινοῦ
φημὶ
Εἶ
Πέ
##nd
παροιμ
Μεσσ
##φεσθαι
##ΡΙ
θαλάττης
50
ὄψει
ῥίζ
##φρόν
##θήσεται
##ληται
##ληπι
Ἀντων
σύμ
Πατρὸς
συναμφ
ὅλη
ἁρμό
αἰσχύν
στέρ
##δοτος
φαμὲν
συγχ
καρτερ
τοσού
κατι
ἐτύ
##ώσει
##δραμ
##ύτη
##ηκέναι
τάξιν
ὑποκειμένῳ
προσώπου
σπα
ταυτ
σωφροσύν
ἐδό
κού
ἔλαιον
##καί
πέρι
Σωκράτης
εὐθέ
πτω
ἐγν
μόνος
##άλλη
τοιοῦτοι
ὑγιειν
κρεῖττον
διακ
δῶρα
Ἄρ
ὄξ
διακον
συνει
τετάρ
ἑτέρας
Ἀβραὰμ
ἀπή
##ούσας
##άσασθαι
ἀγαθὸς
Τοῦτο
διαιρε
λέγοντος
τρίγωνον
φθεί
##εἰ
##βαν
τόπων
λιβ
##δή
##τιθε
θησα
##θείσης
ἐνέργεια
εἰργ
Ἀσκληπι
ἐβα
##εϲθαι
ἐξαί
##λονται
ἀριθμῶν
ΑΕ
συνέβη
Ἕκτο
θεασ
ἀληθές
ἔλεγ
##πνον
Ἄλλ
##υμος
Ῥωμαίους
εἰρήνην
##τεῖς
##όντι
ταχέως
πατρίδος
##ψι
##άδας
ἑτέρων
Σωτ
##δίῳ
ἀλήθειαν
μηκέτι
ἐλεύ
ἀμέ
Αἰγύπτου
πληθυν
ῥητορικ
διαφορὰ
ἐσχά
Κρι
##ότεροι
##ῶσθαι
##πουν
θαυμαστὸν
θρ
σει
αὐτὰρ
τύχῃ
##ραβ
##τοισι
κέρ
##ie
##υῖα
##ραξ
##στέον
συμφ
πολυπ
διάνοιαν
##ϲεν
##ερὸν
##κρισιν
##θρι
συνάγ
λαὸν
στερη
en
μετά
σφαγ
σφίσι
δά
Ἀλκ
##πὶ
##έσθαι
συγκ
ξηρα
##μάρ
##ῃσι
##ώτατον
νεῶν
##ήλ
##αλεν
ἀκτ
προφητῶν
ἡμέρα
νεω
τάλαν
μῖ
##ταξε
τόπου
λοιδορ
Ἀχαιῶν
μείζονα
σῖ
##ώσεις
μετέ
##τεῖναι
εὐθείας
##ττους
##υσα
##άσσον
ζητοῦ
Μά
ζυγ
θʼ
κρο
##λλυ
φιλον
οὔθ
Βαβυλῶν
πῆ
αἰσθάν
βοῶν
εὔλογον
πεντήκοντα
ἀθρό
##τικὰς
Ἀσσ
προστα
##άνει
Βυζ
σκυ
κληρονομ
ἐμαυτοῦ
αἴτιος
ἀέρος
##βης
##άνειν
##φαῖς
##ρίοις
ἀρχαὶ
ἑκάστην
ἦλθε
##ώδης
##ακοῦ
##στέον
##όντως
##λοιτο
ἔσχε
ἡττ
##σομεν
δύν
##μησαν
γράμματα
##ύεται
προστε
##διδόν
Πολύ
κτη
##βού
##ουμένου
διώ
ὅρος
ἐκεῖσε
μυῶν
Λέ
##λλή
μόνῳ
and
εὐχα
##ποντα
σταδίων
χαλεπὸν
ὀρχ
##άδι
μέσου
Μή
##άδων
##ώμενοι
##φί
##θειν
##γματι
##τημα
ἀποφά
εὐγεν
ἀναπα
##ττονα
##ρεῖν
##οῦτος
ἀνθρω
ἐποίησε
προσήκει
συκο
ἔχοντι
φωτὸς
στρατιώτας
##ram
σφαι
πρέσβεις
νί
εἰκο
τισι
κέν
##τέροις
##κρί
##στάσεως
##κράτους
γενέσεως
Σώκρατες
ἄπι
ἴσαι
##ήσασθαι
##ὰϲ
περιέχ
ἱερῶν
##ep
ἐπίκ
##στῃ
αὐτά
λέγουσι
ἀπέθαν
##στικῶς
βασιλέων
Λακεδαιμόνιοι
##ήλω
τέλει
Τρω
τιμι
πλείσ
σφε
##έσθω
μέσου
ἐβού
γνῶσις
##λέων
##θέντα
ποῖ
ἀπολέ
##σίῳ
ἀδικεῖν
μνή
ἁπτ
ἀπά
Σαρ
##ληφθ
##έρχεται
##δρων
##ίζων
##στοις
##θί
##θῆ
διή
πλοῦτον
βαϲι
##σίαις
ἔσχεν
χιτῶν
ἐπισκό
##φαι
ξανθ
##ώτερος
##τική
##θέσθαι
δυσχερ
##εῖξαι
τόπου
ὀφθαλμοῖς
dic
##όθεν
δεκά
διαφό
##κότα
λευκόν
σπέρμα
ἀπαλλαγ
χρείαν
Ἀβ
##ήσονται
πεποιη
Ἄν
τἀληθ
κεκτη
νύ
##σμοὺς
πρατ
λευ
##τροφ
##ίην
##σαφ
δέον
μιμ
##στανται
ὑπ᾿
##ξειεν
πρώτῳ
##ϲχ
##ζόμενον
##ώδεις
ἀναθυμ
Δελφ
λόγοι
διαφαν
##φνης
καταγ
νόμος
im
κρη
μεμα
##μετ
συνεχὲς
ἀνήρ
##θῃ
εἶθ
κρατή
##βολον
ἡμέρᾳ
##γεί
λαμβάνει
ἡνίκα
Πρ
καθή
φιλοτιμ
λά
πν
κατη
ἐπιχ
ἐγκατα
##στήριον
πλειόνων
Ἐπειδὴ
##ήνῃ
Ἀριστοτέλης
Ἀρίσταρχος
λάβ
πή
θυγατέρα
ῥε
##ανὸν
##στατο
νόμου
πλησ
γωνία
Ἀλκι
θώρα
ψεύ
##οῖσι
σκοπεῖν
ἐπιστήμην
φλεγμα
διαλεκτικ
##λαί
προσώ
μεταβολῆς
δακτύ
ἔδοξεν
ποῖον
χυμῶν
κέ
κῶ
ἀφί
θῆλυ
γαῖ
##δεια
ἱππεῖς
##ργον
##αιδε
##ανι
ἄλλαις
διαφορᾶς
ἀργυρ
ὠφέ
ναί
##ώδε
Ἑλέν
κλί
##ῆκε
οἰν
κελεύ
πρῶτοι
Εὐρώ
ὀργὴν
ὀσ
##μῇ
τετε
τέρ
ἕξις
ἀκιν
##ήνων
οἰκέ
αὐτά
##ίνη
##ύσει
##ούμενοι
χαρακτ
δίκαια
ἤρξατο
##λόγως
##υμν
μέσῳ
μεγάλων
τίνος
Εὐριπί
Φοιν
##ῖαν
##ύεσθαι
τοιαύτης
ΓΔ
##λὰς
##ϲω
ἀνο
ἐναντίων
κτί
##όων
##λαὶ
μηδαμ
γενομένων
##δειαν
##τάς
ἕτοι
##λισθ
##ίζοντες
εἰρημένων
οὐδέποτε
##λῇ
##ίωϲ
##άνω
##πειτα
φανερῶς
51
τολ
##λλειν
φθον
##οῦτο
λέγεσθαι
κεί
##θρου
##φθω
ἀδελφῶν
θηλυκ
XX
Θή
ἑτέρας
κοινὴν
##ξαμεν
Μενέ
##υξ
ἀφικν
δακτύ
κᾀν
##σμῷ
ἐκείνης
ἐπικρα
χιλι
ὁρῶντες
συχν
##λατο
##ούμενα
##ψῃ
##μακα
ἐφι
αὑτοῖς
##σωσι
Αἰτω
τάχα
πάσχειν
πλησίον
καταν
Θεό
ἰατρῶν
ϲύν
ἀό
##ερα
##τταν
διχ
διψ
διατριβ
ἀμφότερα
σεα
καλούμενον
στρατόπεδον
ἀγαγ
##πεσεῖν
εὐνο
παραδε
μέτρον
Ἰουδαίων
κῆ
κάρ
ἄριστα
##μαί
##τίου
γαστρὸς
μελ
λειτουργ
##σάμενοι
##ύνει
##τέρου
ἐλαχ
Ἔστι
κατει
##μού
##έρου
##υσον
δεῖπνον
##θέναι
βαρύ
πίστιν
##ξου
τοιαύτης
Πη
κύριον
φέρει
κίνδυνον
ἐξουσίαν
##χωρεῖ
πορεύ
πλάτος
##υρος
πάσῃ
Ἐπὶ
##ώμενος
πατρός
Λύ
##υδ
##πατος
##στησε
εἷναι
χθον
ἑξα
##δοποι
ἀρχήν
λαχ
μήτʼ
τέλει
Ἕλλησι
νυμ
ψα
##ὶδ
γράφ
##ώτατα
Θρᾴ
sc
##σίᾳ
ὑπολαμβάν
πρέ
ἔννοιαν
φή
##όχ
##ζεύ
##ισμα
κλή
πλατ
αἰγ
κοινῶς
ἀνθρώπῳ
κίνησιν
δαιμον
Οὗ
λῆ
##ὰρξ
##βασιν
τυραννί
##he
##κτυ
Ἀναξ
ἀέρα
Ἀπό
ἀπον
γενομένου
ἀμφότερα
φυσικῶν
εἰώ
##περι
##λήθη
##ησάμενος
##γονται
##σχεν
λιπαρ
δευτέρῳ
##σχιλίους
σῶ
##όδου
ἄλλῃ
πορευ
Ἀθηναίους
ιβ΄
##μπου
ἐνδεί
ἀκρα
##ώτατος
ὑπονο
##ώνυμον
λεγομένων
δραχμὰς
##κτος
μικροῦ
##τωσαν
ἐροῦμεν
ἔλαβε
φρουρ
54
ὑγροῦ
σπουδῆς
##λὸς
αὐτίκα
πέρας
ἄρχων
κεφαλῇ
εἰρήν
ἱκανὸν
Ἰσα
ἀλλό
παραδεί
καλόν
ἱστορεῖ
ἀντέ
Ἑλλάδα
ἑτέρῳ
πρώτου
##φάνης
Ἀριϲτοφάν
νου
ἄθ
ἠπεί
ῥυθ
##έσθω
##υνται
ἐμὴν
μεγί
Παν
##κευ
##ρητον
φιλανθρωπ
ει
##όρου
##ότατον
ποιήσει
ὑπερβολὴν
φροντί
κν
##ασι
##ημον
##ίσταται
ἐκαλ
##λιοι
ταὐτόν
##θέντων
ἦθος
ἔμελλεν
φημι
##ίνετο
οἴεται
##χθεὶς
ἐνέ
ὑπομέν
παρακολου
κριν
εὐθέως
εὐφ
Ἀλέξανδρος
ali
λαν
##δοσιν
τοιούτοις
Ἀλέξανδρον
##τῇ
λαγ
ἡμέραις
μάχῃ
ἐμοί
γινομένων
##ότατα
φαρμά
##νεγκεν
##ήσαντες
οὐδα
αὑτοὺς
γιγνώ
ἐντυγχ
##ᾶτε
παρόντων
ἀληθὴς
ναυσ
##ell
ἀγγ
τετάρ
κέντρου
βλασφημ
ῥύ
συντελ
##πτέον
δόξα
##στηκε
##III
βί
##ϲηϲ
##γαγον
ἐφαρ
ὄρνι
ἐθ
##πίσω
σὰρξ
##ῶσα
διαλύ
Σκυθ
ὅπλοις
##ῖνα
##ρεσι
##γνωσιν
βίῳ
νύμφ
##τεί
κεῖσθαι
ἄφ
##ισχ
μετανο
συγκε
ἑκάστην
μανθάν
ἁλι
##οὐ
##τιστον
ἁμαρτίας
φαγ
##οὺ
##τήρ
53
ἄκου
##μήν
λέγοι
πίστεως
Μωσ
ἐπιπ
μόνῳ
##κί
νόμῳ
##τρεπ
μονογεν
ῥό
##έει
##tus
Κό
ἀπιστ
βουλό
##κράτης
δυναστε
βέλτιον
ψεύ
ἕπεσθαι
##είᾳ
καἰ
Θεττα
##θιον
ψή
ἱστ
##ουμένους
##ραϲ
διό
##βατα
ἀρτηρίας
ῥιν
##χθησαν
δόξα
##ῤῥω
χερσὶν
μοῖραν
##τέρῳ
##κρατ
ῥοπ
##γκε
δεσπ
συμπε
αἴτι
γυναικὶ
ὦσιν
##χειν
##λωρ
##μαχος
γενῶν
λεί
φιλίαν
δεινὰ
ὁλο
##λώ
##σμῶν
ἐκβ
##γνυται
λαὸς
##ess
ἀξίαν
ταῖϲ
##ύνειν
##υστ
##φρά
##αλαι
##νετο
πλεονα
ἀραι
ῥᾳδίως
Σολ
εἶτ
λίμν
σωτηρίαν
##ότας
προὔ
συνῆ
ψῆ
##φοις
ἐπιδε
ὀνόματι
ῥή
##ινον
##τησαν
εἰκόνα
##αρί
##θροι
πλέ
εἱμαρ
ὄψις
##άσατο
##αινεν
αἰτία
καρδίαν
##νῃ
##ωσε
ἀπ᾿
εἴδω
##θενται
Ἰσραήλ
βάρβαρ
λέγε
##πασι
πρόσω
ἐσκ
##ικὰς
##κοϲ
##γαῖς
ποιοῦν
εἰπόντος
οὐσῶν
οὐσία
ἄξια
##άδος
ἐξετά
##ουμένου
πρωτ
τισιν
εὐδαί
παραμυθ
δήπου
ib
##υε
πεδ
πάρε
λογικὸν
##ῦσιν
##θεσι
τέττα
Πνεῦμα
Ὅμη
##εῖσαι
ἐκείνην
ὠνόμα
ἔγραψεν
θρόν
##σμάτων
λέξιν
τύχην
hab
##θας
ὑπάρ
ἡμικ
κινήσει
##βαίνειν
ἐπίσκο
νῆσον
Ἰακὼβ
III
ἐντο
ἀλλαχ
ἀποκριν
Ξενοφ
ἀε
##ίσασθαι
##ίσαι
##πώ
##ότερος
##ίδων
ἐπά
##υτά
ἰσχὺν
Ἀθηναίοις
ἐγχ
συμφέρον
ἀρχα
σταδίους
esse
Στω
κεῖν
##ππα
Αἰσχ
ἄπειρα
κράτος
MT
ἀναπνο
##μιοι
φυλῆς
##θέντες
##άζετο
μαθὼν
autem
ἀμπ
##ῖαι
##σιππος
ἀρξ
γλα
ὕλῃ
προγ
νόμι
δίκην
γνώμης
πατρίδα
βίᾳ
ἀπω
ἀποδιδ
##οῖο
##τικοὺς
σφαῖ
52
ζημ
##ολο
##σμένον
##όναι
πεπιστε
ἀγά
μηδέ
βουλόμενος
ἐκκλησίαν
φεύ
##μήν
ἐπερ
ἐπιτελ
οἷος
θυμῷ
ἐργαζ
θυγ
ἀϲ
ἐοικ
ἔπος
ὄρη
##φοι
##τωϲ
δυνατόν
ναυμα
πλείστ
νεο
αἰν
θάτερον
Ὀλυμπι
ἀέ
ἑταῖ
καταπ
Σωκράτης
ξυγ
##ζευγ
##ύσας
παρι
εἶδεν
##τέροις
Ἱπποκράτης
##κοντος
##τερο
διαλεγ
οὐδεμι
οἵτινες
φέρων
ἔφασαν
##ηματι
Ἱεροσολ
Αἱ
Τη
##κτων
##υλά
ἀγχ
##άζων
ἑπτα
##οχε
##δεται
περιϲ
αὑτὰ
κακοῖς
μόλις
##ωσεν
##ίσθη
ἐπιστα
συνθέ
ἱερὰ
##ia
πρώτως
##λίαν
ἡμί
οἴκῳ
Φιλο
μεγέθει
ψό
ἔνα
ἴνα
αὐτοκρά
##άνην
ἐμποδ
Ἕλλησιν
ἆρʼ
##χοντο
ἐμποι
ἑαυτὸ
πρόσωπον
πολεμεῖν
χθ
Δω
57
δέρ
ἄδηλον
##σάμενος
ἀνω
πρώτη
λαμβάνειν
##ύρων
ἀπέχ
ὁρᾷ
ἀλλήλους
στιγ
Λευ
ΠΡ
##σματα
##ενεχθ
φέρε
Λου
##δρας
ἐμῆς
δεῖσθαι
##κότων
ἔδοξε
ἱππέων
φροντ
τόνδε
Δημή
γρ
ὀλο
##χας
##ττοντες
προσεχ
ὀνόματι
##άδα
##έσιν
##ροφῆς
##φανον
λεγομένων
Φρυγ
θει
φύλλα
γέγραπται
##ήσουσιν
Συρ
##τίθεται
##ro
##σκουσιν
Διόν
##λαμβάνει
ὦτα
σοφίας
##φορὰν
βίου
##iv
##ταρά
##όνοιαν
##αζ
##όνος
ὑποτε
Καλλι
μόνου
μειζ
##ίνῃ
##σειε
εὐλαβ
υἱοὺς
##ρικὸν
ἁπλῶν
βούλε
παλαιῶν
Ἰωσ
ὅρους
προθύ
διατρί
μετ᾿
ἔργου
##σμοῖς
##ῦναι
πλεῖστοι
ἔτυχεν
ὄργανον
Γε
##ρὶ
ἰδίας
ἑτέροις
##βιά
##λλε
##ρχεται
##τές
##σθέντα
βοηθεῖν
##λεσε
θεοφ
διαφέ
βούλει
ἰδίων
ἄκρων
ζ΄
τρεφ
##μμασιν
δώδεκα
ἐπιδημ
##γαροῦν
Γορ
ζώ
##σάν
διαφθεί
οἶς
δειχθ
σπεύ
ΖΗ
##μὶ
λέγονται
##δηϲ
δυνηθ
ἀκρι
οἴονται
Ἀλεξανδρε
ῥο
##παλιν
##τίων
##όνδε
χαί
ἔμπαλιν
##ώμενον
##τιδος
καθι
ἡδονὴ
φε
ἀτυχ
ἅγι
##γεται
##ποί
δηλω
κοιλί
ἐξαπα
##μαῖς
παντί
ἀριθμ
εἴρηκε
##ῆναί
##ώσεις
##λλεται
ἀπεκρ
κάλλ
ἁμαρτω
ἀξιοῖ
ἑτέρα
##ητικὸν
##τικαὶ
διδόναι
εἰρημένα
##πίων
##ητοῦ
τροχ
##th
πορθ
sunt
ἡμέ
ἀποδοῦναι
ἐπιστήμης
ἐτύγχαν
ἡνί
##τουν
οὖσιν
##θεῖσαν
##στειλεν
τοιοῦτο
##στῶτα
##icht
ὁκό
##τέρους
##τολὰς
παντάπασιν
οὐθὲν
λεγόμενα
ναυμαχ
Ἡρώ
εἰληφ
γενόμενοι
πεπλη
κρατεῖν
μεταβ
συλλογ
εὐθέως
ψύ
##γραμ
##ξη
μεμν
##ρείου
##υθῆναι
αἰσθαν
φέρεται
μηκέτι
##ώτων
διεσ
προέ
##πεί
Θεσσα
ὀνομάζ
φόβον
διαιρετ
ὥϲπερ
##σσαν
##σουσιν
##ῖναι
αὐγ
γενόμενος
τάχιστα
λαμβάνει
μεταβολὴν
οὐσιῶν
λέγοι
##πτουσιν
##ίης
ἀδελφὸς
Ἑλλάδος
ἐνεργεῖν
Ἐμπε
ὑπεν
γενικ
ἀγωγ
κοινῶν
πόθεν
πιεῖν
ἄρχοντα
Ἀριϲτοφάνηϲ
ἐπιφάν
μηδεὶς
to
##ώδεις
##ώτερα
##μένῃ
ὁρᾶται
ηὔ
εὐσ
ἐρῶ
σχέ
ΒΑ
##χονται
##ξομαι
##ug
ποιήσας
ἡγεῖσθαι
κόσμῳ
ὀνόματος
##σο
##κερ
##σθην
χρῶ
##tion
δήμῳ
Πομπή
ἄπ
ἐκλε
μάτην
χάρι
κρίσιν
55
Πύ
σʼ
ἱμά
ἴσας
##άνειν
ὑποδ
ἀρτη
al
φοιν
ἀμαθ
##φην
##ὲϲ
παρεμβ
θή
λυσι
ἐμε
##λωτ
τεί
νύκτα
##άδες
##ουϲι
##ποντο
ἐρυ
μόνην
ὀρθα
τετραγ
##λόγως
Ἀφροδίτης
##θοϲ
καθα
προσῆ
##enn
ἀμύ
οἰκείαν
τέκνον
##τριος
##ειον
προσηγ
κινήσεως
κακόν
πόλεις
εἰρήνης
βούλομαι
##σημ
##τιθέ
λεγόμενα
