{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "%": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "<": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "[": 33,
      "]": 34,
      "`": 35,
      "{": 36,
      "|": 37,
      "}": 38,
      "~": 39,
      "§": 40,
      "¨": 41,
      "«": 42,
      "¯": 43,
      "´": 44,
      "·": 45,
      "»": 46,
      "½": 47,
      "×": 48,
      "é": 49,
      "ë": 50,
      "ó": 51,
      "ö": 52,
      "ā": 53,
      "ī": 54,
      "ō": 55,
      "ū": 56,
      "ʹ": 57,
      "ʼ": 58,
      "ʽ": 59,
      "˘": 60,
      "˙": 61,
      "̀": 62,
      "́": 63,
      "̆": 64,
      "̇": 65,
      "̈": 66,
      "̓": 67,
      "̔": 68,
      "̣": 69,
      "͂": 70,
      "ͅ": 71,
      "ʹ": 72,
      "͵": 73,
      "΄": 74,
      "Ά": 75,
      "·": 76,
      "Έ": 77,
      "Ή": 78,
      "Ί": 79,
      "Ό": 80,
      "Ύ": 81,
      "ΐ": 82,
      "Α": 83,
      "Β": 84,
      "Γ": 85,
      "Δ": 86,
      "Ε": 87,
      "Ζ": 88,
      "Η": 89,
      "Θ": 90,
      "Ι": 91,
      "Κ": 92,
      "Λ": 93,
      "Μ": 94,
      "Ν": 95,
      "Ξ": 96,
      "Ο": 97,
      "Π": 98,
      "Ρ": 99,
      "Σ": 100,
      "Τ": 101,
      "Υ": 102,
      "Φ": 103,
      "Χ": 104,
      "Ψ": 105,
      "Ω": 106,
      "Ϊ": 107,
      "ά": 108,
      "έ": 109,
      "ή": 110,
      "ί": 111,
      "ΰ": 112,
      "α": 113,
      "β": 114,
      "γ": 115,
      "δ": 116,
      "ε": 117,
      "ζ": 118,
      "η": 119,
      "θ": 120,
      "ι": 121,
      "κ": 122,
      "λ": 123,
      "μ": 124,
      "ν": 125,
      "ξ": 126,
      "ο": 127,
      "π": 128,
      "ρ": 129,
      "ς": 130,
      "σ": 131,
      "τ": 132,
      "υ": 133,
      "φ": 134,
      "χ": 135,
      "ψ": 136,
      "ω": 137,
      "ϊ": 138,
      "ϋ": 139,
      "ό": 140,
      "ύ": 141,
      "ώ": 142,
      "Ϛ": 143,
      "ϛ": 144,
      "ϝ": 145,
      "ϲ": 146,
      "ἀ": 147,
      "ἁ": 148,
      "ἂ": 149,
      "ἃ": 150,
      "ἄ": 151,
      "ἅ": 152,
      "ἆ": 153,
      "ἇ": 154,
      "Ἀ": 155,
      "Ἁ": 156,
      "Ἂ": 157,
      "Ἃ": 158,
      "Ἄ": 159,
      "Ἅ": 160,
      "Ἆ": 161,
      "ἐ": 162,
      "ἑ": 163,
      "ἒ": 164,
      "ἓ": 165,
      "ἔ": 166,
      "ἕ": 167,
      "Ἐ": 168,
      "Ἑ": 169,
      "Ἓ": 170,
      "Ἔ": 171,
      "Ἕ": 172,
      "ἠ": 173,
      "ἡ": 174,
      "ἢ": 175,
      "ἣ": 176,
      "ἤ": 177,
      "ἥ": 178,
      "ἦ": 179,
      "ἧ": 180,
      "Ἠ": 181,
      "Ἡ": 182,
      "Ἢ": 183,
      "Ἣ": 184,
      "Ἤ": 185,
      "Ἥ": 186,
      "Ἦ": 187,
      "Ἧ": 188,
      "ἰ": 189,
      "ἱ": 190,
      "ἲ": 191,
      "ἳ": 192,
      "ἴ": 193,
      "ἵ": 194,
      "ἶ": 195,
      "ἷ": 196,
      "Ἰ": 197,
      "Ἱ": 198,
      "Ἲ": 199,
      "Ἳ": 200,
      "Ἴ": 201,
      "Ἵ": 202,
      "Ἶ": 203,
      "ὀ": 204,
      "ὁ": 205,
      "ὂ": 206,
      "ὃ": 207,
      "ὄ": 208,
      "ὅ": 209,
      "Ὀ": 210,
      "Ὁ": 211,
      "Ὃ": 212,
      "Ὄ": 213,
      "Ὅ": 214,
      "ὐ": 215,
      "ὑ": 216,
      "ὒ": 217,
      "ὓ": 218,
      "ὔ": 219,
      "ὕ": 220,
      "ὖ": 221,
      "ὗ": 222,
      "Ὑ": 223,
      "Ὕ": 224,
      "Ὗ": 225,
      "ὠ": 226,
      "ὡ": 227,
      "ὢ": 228,
      "ὣ": 229,
      "ὤ": 230,
      "ὥ": 231,
      "ὦ": 232,
      "ὧ": 233,
      "Ὠ": 234,
      "Ὡ": 235,
      "Ὢ": 236,
      "Ὣ": 237,
      "Ὤ": 238,
      "Ὥ": 239,
      "Ὦ": 240,
      "Ὧ": 241,
      "ὰ": 242,
      "ά": 243,
      "ὲ": 244,
      "έ": 245,
      "ὴ": 246,
      "ή": 247,
      "ὶ": 248,
      "ί": 249,
      "ὸ": 250,
      "ό": 251,
      "ὺ": 252,
      "ύ": 253,
      "ὼ": 254,
      "ώ": 255,
      "ᾀ": 256,
      "ᾁ": 257,
      "ᾂ": 258,
      "ᾄ": 259,
      "ᾅ": 260,
      "ᾆ": 261,
      "ᾇ": 262,
      "ᾌ": 263,
      "ᾍ": 264,
      "ᾐ": 265,
      "ᾑ": 266,
      "ᾒ": 267,
      "ᾔ": 268,
      "ᾕ": 269,
      "ᾖ": 270,
      "ᾗ": 271,
      "ᾘ": 272,
      "ᾜ": 273,
      "ᾞ": 274,
      "ᾠ": 275,
      "ᾡ": 276,
      "ᾤ": 277,
      "ᾥ": 278,
      "ᾦ": 279,
      "ᾧ": 280,
      "ᾨ": 281,
      "ᾬ": 282,
      "ᾱ": 283,
      "ᾲ": 284,
      "ᾳ": 285,
      "ᾴ": 286,
      "ᾶ": 287,
      "ᾷ": 288,
      "᾽": 289,
      "ι": 290,
      "᾿": 291,
      "῀": 292,
      "ῂ": 293,
      "ῃ": 294,
      "ῄ": 295,
      "ῆ": 296,
      "ῇ": 297,
      "῎": 298,
      "ῐ": 299,
      "ῑ": 300,
      "ῒ": 301,
      "ΐ": 302,
      "ῖ": 303,
      "ῗ": 304,
      "῝": 305,
      "῞": 306,
      "ῠ": 307,
      "ῡ": 308,
      "ῢ": 309,
      "ῤ": 310,
      "ῥ": 311,
      "ῦ": 312,
      "ῧ": 313,
      "Ῥ": 314,
      "`": 315,
      "ῲ": 316,
      "ῳ": 317,
      "ῴ": 318,
      "ῶ": 319,
      "ῷ": 320,
      "῾": 321,
      "–": 322,
      "—": 323,
      "‘": 324,
      "’": 325,
      "“": 326,
      "”": 327,
      "„": 328,
      "†": 329,
      "…": 330,
      "′": 331,
      "‹": 332,
      "›": 333,
      "⁑": 334,
      "⟦": 335,
      "⟧": 336,
      "〈": 337,
      "〉": 338,
      "﻿": 339,
      "（": 340,
      "）": 341,
      "##έ": 342,
      "##τ": 343,
      "##ρ": 344,
      "##ε": 345,
      "##ι": 346,
      "##α": 347,
      "##υ": 348,
      "##κ": 349,
      "##λ": 350,
      "##η": 351,
      "##ῶ": 352,
      "##ά": 353,
      "##ῳ": 354,
      "##ν": 355,
      "##π": 356,
      "##ό": 357,
      "##ο": 358,
      "##δ": 359,
      "##σ": 360,
      "##μ": 361,
      "##ς": 362,
      "##ύ": 363,
      "##ῖ": 364,
      "##ί": 365,
      "##ἱ": 366,
      "##φ": 367,
      "##ω": 368,
      "##ἰ": 369,
      "##ί": 370,
      "##ἧ": 371,
      "##ψ": 372,
      "##ὴ": 373,
      "##θ": 374,
      "##ʼ": 375,
      "##γ": 376,
      "##χ": 377,
      "##ῄ": 378,
      "##ῷ": 379,
      "##ὰ": 380,
      "##ξ": 381,
      "##β": 382,
      "##ή": 383,
      "##ῆ": 384,
      "##ἔ": 385,
      "##ὺ": 386,
      "##ζ": 387,
      "##ὐ": 388,
      "##ῦ": 389,
      "##ά": 390,
      "##ὲ": 391,
      "##Ἕ": 392,
      "##ώ": 393,
      "##ᾶ": 394,
      "##ή": 395,
      "##ῇ": 396,
      "##ᾳ": 397,
      "##4": 398,
      "##ΰ": 399,
      "##Θ": 400,
      "##ῃ": 401,
      "##ᾤ": 402,
      "##ᾷ": 403,
      "##ὸ": 404,
      "##ὑ": 405,
      "##ὀ": 406,
      "##Τ": 407,
      "##ὕ": 408,
      "##7": 409,
      "##8": 410,
      "##2": 411,
      "##ἴ": 412,
      "##Υ": 413,
      "##Ρ": 414,
      "##Α": 415,
      "##Ι": 416,
      "##ΐ": 417,
      "##Π": 418,
      "##Β": 419,
      "##Η": 420,
      "##Σ": 421,
      "##ϊ": 422,
      "##ὔ": 423,
      "##ἶ": 424,
      "##Φ": 425,
      "##ὶ": 426,
      "##ἄ": 427,
      "##Χ": 428,
      "##Ν": 429,
      "##Γ": 430,
      "##Ο": 431,
      "##έ": 432,
      "##1": 433,
      "##6": 434,
      "##ὁ": 435,
      "##ἀ": 436,
      "##ὧ": 437,
      "##0": 438,
      "##ἤ": 439,
      "##ὼ": 440,
      "##ὅ": 441,
      "##Λ": 442,
      "##Ω": 443,
      "##Ἐ": 444,
      "##Ἴ": 445,
      "##Δ": 446,
      "##ύ": 447,
      "##ἐ": 448,
      "##ὖ": 449,
      "##ό": 450,
      "##ϋ": 451,
      "##ἷ": 452,
      "##9": 453,
      "##ᾐ": 454,
      "##Κ": 455,
      "##ώ": 456,
      "##Ε": 457,
      "##Ξ": 458,
      "##ἓ": 459,
      "##ἁ": 460,
      "##ἵ": 461,
      "##ἡ": 462,
      "##5": 463,
      "##ἦ": 464,
      "##ῴ": 465,
      "##3": 466,
      "##ὗ": 467,
      "##ἕ": 468,
      "##Μ": 469,
      "##Ἔ": 470,
      "##Ἡ": 471,
      "##ῤ": 472,
      "##ῒ": 473,
      "##Ὅ": 474,
      "##Ζ": 475,
      "##ὒ": 476,
      "##Ὁ": 477,
      "##ἠ": 478,
      "##Ῥ": 479,
      "##ἢ": 480,
      "##ἑ": 481,
      "##ἅ": 482,
      "##ᾴ": 483,
      "##ὃ": 484,
      "##Ἥ": 485,
      "##Ἑ": 486,
      "##ʹ": 487,
      "##ὄ": 488,
      "##ὠ": 489,
      "##ὣ": 490,
      "##Ἀ": 491,
      "##Ἰ": 492,
      "##ἥ": 493,
      "##ὤ": 494,
      "##ἣ": 495,
      "##ὓ": 496,
      "##˘": 497,
      "##¯": 498,
      "##ῗ": 499,
      "##Ψ": 500,
      "##ἂ": 501,
      "##ϝ": 502,
      "##ὡ": 503,
      "##ὥ": 504,
      "##Ἄ": 505,
      "##́": 506,
      "##ῥ": 507,
      "##ὦ": 508,
      "##ἆ": 509,
      "##ἲ": 510,
      "##ᾆ": 511,
      "##Ὦ": 512,
      "##ῲ": 513,
      "##ᾗ": 514,
      "##ἳ": 515,
      "##ϲ": 516,
      "##ῢ": 517,
      "##̣": 518,
      "##̓": 519,
      "##ᾠ": 520,
      "##ᾦ": 521,
      "##ῂ": 522,
      "##ᾄ": 523,
      "##ᾀ": 524,
      "##Ὠ": 525,
      "##Ὑ": 526,
      "##Ὄ": 527,
      "##Ἤ": 528,
      "##ῧ": 529,
      "##Ὀ": 530,
      "##Ἱ": 531,
      "##Ἁ": 532,
      "##ᾲ": 533,
      "##ἇ": 534,
      "##ῡ": 535,
      "##ᾖ": 536,
      "##ὂ": 537,
      "##ʹ": 538,
      "##ᾱ": 539,
      "##ι": 540,
      "##ῐ": 541,
      "##ἃ": 542,
      "##̔": 543,
      "##ὢ": 544,
      "##Ἆ": 545,
      "##ᾧ": 546,
      "##ᾕ": 547,
      "##Ὢ": 548,
      "##Ἦ": 549,
      "##Ἢ": 550,
      "##͂": 551,
      "##ͅ": 552,
      "##Ἓ": 553,
      "##ᾔ": 554,
      "##ἒ": 555,
      "##ī": 556,
      "##ʽ": 557,
      "##Ὡ": 558,
      "##Ὃ": 559,
      "##Ἅ": 560,
      "##Ϛ": 561,
      "##ΐ": 562,
      "##ᾅ": 563,
      "##×": 564,
      "##ë": 565,
      "##Ά": 566,
      "##ῑ": 567,
      "##Ϊ": 568,
      "##Ὤ": 569,
      "##ó": 570,
      "##Ὥ": 571,
      "##é": 572,
      "##ᾂ": 573,
      "##̀": 574,
      "##ö": 575,
      "##Ὕ": 576,
      "##Ἠ": 577,
      "##ā": 578,
      "##Ὧ": 579,
      "##ϛ": 580,
      "##Ό": 581,
      "##Ἧ": 582,
      "##ῠ": 583,
      "κα": 584,
      "##ον": 585,
      "καὶ": 586,
      "##τα": 587,
      "##ου": 588,
      "##ων": 589,
      "το": 590,
      "##το": 591,
      "##ει": 592,
      "##αι": 593,
      "##αν": 594,
      "##ῶν": 595,
      "##εν": 596,
      "##οι": 597,
      "##τε": 598,
      "##ος": 599,
      "##σι": 600,
      "δὲ": 601,
      "##λλ": 602,
      "τὸ": 603,
      "##ρα": 604,
      "##έν": 605,
      "πρ": 606,
      "##εῖ": 607,
      "##ὴν": 608,
      "##τι": 609,
      "ἐπ": 610,
      "##ερ": 611,
      "αὐ": 612,
      "##ας": 613,
      "οὐ": 614,
      "##όν": 615,
      "τῶν": 616,
      "##ῆς": 617,
      "##μα": 618,
      "ἐν": 619,
      "δι": 620,
      "τοῦ": 621,
      "πα": 622,
      "τὴν": 623,
      "##ὲν": 624,
      "##στ": 625,
      "##σθ": 626,
      "##ὸς": 627,
      "##λε": 628,
      "εἰ": 629,
      "##ῖς": 630,
      "##οῦ": 631,
      "##μεν": 632,
      "##μέν": 633,
      "##ὺς": 634,
      "##ους": 635,
      "##ην": 636,
      "ἀπ": 637,
      "τὰ": 638,
      "μὲν": 639,
      "ἀν": 640,
      "αὐτ": 641,
      "πο": 642,
      "τε": 643,
      "##ρι": 644,
      "##ται": 645,
      "##εί": 646,
      "τῆς": 647,
      "##ὸν": 648,
      "##ως": 649,
      "##σιν": 650,
      "τὸν": 651,
      "##ειν": 652,
      "##ης": 653,
      "ἐκ": 654,
      "##υν": 655,
      "##άν": 656,
      "##των": 657,
      "ὑπ": 658,
      "##ιν": 659,
      "##τος": 660,
      "##ὰρ": 661,
      "##εῖν": 662,
      "##σθαι": 663,
      "##ρί": 664,
      "γὰρ": 665,
      "προ": 666,
      "με": 667,
      "##τες": 668,
      "##έρ": 669,
      "δʼ": 670,
      "##σα": 671,
      "τα": 672,
      "##σαν": 673,
      "##λα": 674,
      "περ": 675,
      "##κα": 676,
      "τοὺς": 677,
      "##ού": 678,
      "παρ": 679,
      "ἀλλ": 680,
      "##οις": 681,
      "##λι": 682,
      "τοῖς": 683,
      "##ίν": 684,
      "τῷ": 685,
      "κατ": 686,
      "πρὸς": 687,
      "##δε": 688,
      "##ρον": 689,
      "ὡς": 690,
      "##τον": 691,
      "οἱ": 692,
      "##σε": 693,
      "ἐπι": 694,
      "εἶ": 695,
      "τι": 696,
      "##ρε": 697,
      "αὐτο": 698,
      "##έγ": 699,
      "##ίας": 700,
      "##υμ": 701,
      "##ίαν": 702,
      "##ναι": 703,
      "εἰς": 704,
      "##τας": 705,
      "##κε": 706,
      "##λέ": 707,
      "οὐδ": 708,
      "ἐπὶ": 709,
      "##αρ": 710,
      "##όμεν": 711,
      "##λη": 712,
      "##ικ": 713,
      "##στι": 714,
      "χρ": 715,
      "##τη": 716,
      "ἀπο": 717,
      "περὶ": 718,
      "ἄλλ": 719,
      "πό": 720,
      "##ρά": 721,
      "##ρο": 722,
      "ἐξ": 723,
      "οὐκ": 724,
      "τῇ": 725,
      "τού": 726,
      "##ομέν": 727,
      "μὴ": 728,
      "ἔχ": 729,
      "συν": 730,
      "##ελ": 731,
      "##ομ": 732,
      "##άρ": 733,
      "ἡμ": 734,
      "##αί": 735,
      "##αλ": 736,
      "στ": 737,
      "τὰς": 738,
      "##τοι": 739,
      "πολλ": 740,
      "##οῦν": 741,
      "##ῶς": 742,
      "ἂν": 743,
      "εὐ": 744,
      "##ήσ": 745,
      "##ορ": 746,
      "##στα": 747,
      "δια": 748,
      "πάν": 749,
      "##πε": 750,
      "ἐγ": 751,
      "κατὰ": 752,
      "οὖ": 753,
      "##μον": 754,
      "##σχ": 755,
      "##ργ": 756,
      "##σί": 757,
      "##ήν": 758,
      "ἀγ": 759,
      "##σαι": 760,
      "##μο": 761,
      "##να": 762,
      "κατα": 763,
      "θε": 764,
      "##στε": 765,
      "εἴ": 766,
      "##άλ": 767,
      "##ρχ": 768,
      "##περ": 769,
      "ὅτι": 770,
      "##τʼ": 771,
      "##τί": 772,
      "λέγ": 773,
      "##υγ": 774,
      "##εις": 775,
      "##άτ": 776,
      "##λο": 777,
      "##όγ": 778,
      "ἐς": 779,
      "##ός": 780,
      "##κο": 781,
      "ποι": 782,
      "##λί": 783,
      "παρα": 784,
      "ἄν": 785,
      "##θε": 786,
      "οὖν": 787,
      "##αγ": 788,
      "εἶναι": 789,
      "γε": 790,
      "ταῦ": 791,
      "τιν": 792,
      "ἀλλὰ": 793,
      "διὰ": 794,
      "##ρη": 795,
      "δέ": 796,
      "##αυ": 797,
      "##ῖν": 798,
      "οὔ": 799,
      "##ὰς": 800,
      "##πο": 801,
      "##θρ": 802,
      "προσ": 803,
      "##τέ": 804,
      "βα": 805,
      "##άσ": 806,
      "μη": 807,
      "##δα": 808,
      "##θη": 809,
      "##δί": 810,
      "##ρας": 811,
      "##τέρ": 812,
      "##δι": 813,
      "##ὼν": 814,
      "##τρ": 815,
      "ἐμ": 816,
      "##πον": 817,
      "αἰ": 818,
      "##όμ": 819,
      "##έλ": 820,
      "πλ": 821,
      "##μά": 822,
      "##ότε": 823,
      "λόγ": 824,
      "##υχ": 825,
      "##υσ": 826,
      "ἀλλʼ": 827,
      "##ησ": 828,
      "ὑπὸ": 829,
      "##νε": 830,
      "##του": 831,
      "καθ": 832,
      "##ᾶς": 833,
      "οὕ": 834,
      "τί": 835,
      "##δρ": 836,
      "ταῦτα": 837,
      "τοι": 838,
      "δὴ": 839,
      "ἦν": 840,
      "στρα": 841,
      "μετ": 842,
      "ἐστι": 843,
      "##ίων": 844,
      "περι": 845,
      "οὕτ": 846,
      "##άγ": 847,
      "δε": 848,
      "ὑμ": 849,
      "γεν": 850,
      "τοῦτο": 851,
      "##εῖς": 852,
      "##υρ": 853,
      "##έχ": 854,
      "##κι": 855,
      "##θεν": 856,
      "##πα": 857,
      "ἀφ": 858,
      "βασι": 859,
      "##μι": 860,
      "συμ": 861,
      "ἀμ": 862,
      "##κον": 863,
      "##εται": 864,
      "πε": 865,
      "αὐτῷ": 866,
      "τις": 867,
      "καλ": 868,
      "μά": 869,
      "##εὶ": 870,
      "##μενος": 871,
      "##ύν": 872,
      "##δο": 873,
      "ἀνα": 874,
      "ἀκ": 875,
      "##εσθαι": 876,
      "##δη": 877,
      "αὐτοῦ": 878,
      "ἀπὸ": 879,
      "ὄν": 880,
      "##θα": 881,
      "##τῶν": 882,
      "αὐτῶν": 883,
      "οἰ": 884,
      "##άμ": 885,
      "αὐτὸν": 886,
      "##λον": 887,
      "##ματα": 888,
      "##κό": 889,
      "##ύτ": 890,
      "##είν": 891,
      "##ῦν": 892,
      "ἔφ": 893,
      "παρὰ": 894,
      "##οί": 895,
      "οἷ": 896,
      "##ωρ": 897,
      "##λευ": 898,
      "##όμενος": 899,
      "μετὰ": 900,
      "οὗ": 901,
      "##σον": 902,
      "λα": 903,
      "φι": 904,
      "##λλον": 905,
      "ἐστ": 906,
      "##ολ": 907,
      "ἀρχ": 908,
      "##άζ": 909,
      "μηδ": 910,
      "##ών": 911,
      "##ουσι": 912,
      "##εύ": 913,
      "##θέν": 914,
      "##ξι": 915,
      "##γε": 916,
      "δύ": 917,
      "μέ": 918,
      "##οκ": 919,
      "##οντες": 920,
      "##ππ": 921,
      "πόλ": 922,
      "κε": 923,
      "ἐφ": 924,
      "##ὶν": 925,
      "##υκ": 926,
      "##σας": 927,
      "##ίκ": 928,
      "##τικ": 929,
      "##ουσιν": 930,
      "##ὰν": 931,
      "ταῖς": 932,
      "##αις": 933,
      "##όνον": 934,
      "μή": 935,
      "##ρέ": 936,
      "##ες": 937,
      "τούτων": 938,
      "##ὶς": 939,
      "##αθ": 940,
      "##εσ": 941,
      "σφ": 942,
      "##ρος": 943,
      "αὐτοῖς": 944,
      "##ώπ": 945,
      "##τά": 946,
      "##δον": 947,
      "##οφ": 948,
      "##ίδ": 949,
      "##γν": 950,
      "οὐδὲ": 951,
      "##όντων": 952,
      "##σκ": 953,
      "τά": 954,
      "##αῖ": 955,
      "ἐλ": 956,
      "##τοῦ": 957,
      "ἐκείν": 958,
      "##ραν": 959,
      "##μπ": 960,
      "##ετο": 961,
      "πολ": 962,
      "##μη": 963,
      "νῦν": 964,
      "αἱ": 965,
      "##ρω": 966,
      "ἔτι": 967,
      "τό": 968,
      "μεγ": 969,
      "##ρό": 970,
      "##σπερ": 971,
      "οὔτε": 972,
      "##ίζ": 973,
      "μοι": 974,
      "##γον": 975,
      "μέν": 976,
      "##λεί": 977,
      "ὧν": 978,
      "##με": 979,
      "##ηγ": 980,
      "##τὸν": 981,
      "##ισ": 982,
      "##λεύ": 983,
      "##μένων": 984,
      "δυν": 985,
      "ἑαυ": 986,
      "##μβ": 987,
      "##μάτων": 988,
      "##ία": 989,
      "##οὺς": 990,
      "##τοις": 991,
      "##ακ": 992,
      "##ρου": 993,
      "Ἀθ": 994,
      "##πει": 995,
      "##νη": 996,
      "##τή": 997,
      "ἐστιν": 998,
      "ἀνθρ": 999,
      "ὥσπερ": 1000,
      "##πι": 1001,
      "ὅπ": 1002,
      "φα": 1003,
      "οἰκ": 1004,
      "##ῆναι": 1005,
      "##οιν": 1006,
      "##βα": 1007,
      "πᾶ": 1008,
      "πόλε": 1009,
      "##θέ": 1010,
      "##ίου": 1011,
      "##τῳ": 1012,
      "βου": 1013,
      "ταύτ": 1014,
      "πέ": 1015,
      "αὑ": 1016,
      "##ταν": 1017,
      "οὕτως": 1018,
      "##στο": 1019,
      "πρῶ": 1020,
      "οἶ": 1021,
      "κακ": 1022,
      "##ματος": 1023,
      "##οὶ": 1024,
      "##δος": 1025,
      "##στον": 1026,
      "##ιον": 1027,
      "##ήλ": 1028,
      "##όμενον": 1029,
      "καί": 1030,
      "##ξαν": 1031,
      "αὐτὸς": 1032,
      "παν": 1033,
      "μᾶ": 1034,
      "ἀμφ": 1035,
      "νε": 1036,
      "##ίλ": 1037,
      "##κει": 1038,
      "##μενοι": 1039,
      "οὐδὲν": 1040,
      "##πό": 1041,
      "##ωμα": 1042,
      "σὺ": 1043,
      "##της": 1044,
      "##οντα": 1045,
      "ἀνθρώπ": 1046,
      "ἔν": 1047,
      "##κά": 1048,
      "ἔφη": 1049,
      "δοκ": 1050,
      "##σης": 1051,
      "##τερον": 1052,
      "πάντα": 1053,
      "##θʼ": 1054,
      "##όμενοι": 1055,
      "μᾶλλον": 1056,
      "##όντες": 1057,
      "ὑπο": 1058,
      "##κεν": 1059,
      "##ῆν": 1060,
      "δεῖ": 1061,
      "ὑπὲ": 1062,
      "γυν": 1063,
      "ὑπὲρ": 1064,
      "##ποι": 1065,
      "οὐχ": 1066,
      "##θος": 1067,
      "ἤδη": 1068,
      "##εγ": 1069,
      "##πτ": 1070,
      "##λή": 1071,
      "ἔστι": 1072,
      "μέγ": 1073,
      "##λεμ": 1074,
      "##σει": 1075,
      "τέ": 1076,
      "##σεν": 1077,
      "##χθ": 1078,
      "γέν": 1079,
      "##δει": 1080,
      "##λά": 1081,
      "##ρυ": 1082,
      "##στη": 1083,
      "##οῖς": 1084,
      "##ρων": 1085,
      "##είας": 1086,
      "##σεως": 1087,
      "##ευ": 1088,
      "Ἀθην": 1089,
      "μετα": 1090,
      "##ημ": 1091,
      "##λαβ": 1092,
      "ἄνδ": 1093,
      "αὐτοὺς": 1094,
      "##φθ": 1095,
      "##πέ": 1096,
      "ἐγὼ": 1097,
      "##μν": 1098,
      "##έναι": 1099,
      "οὕτω": 1100,
      "##γεν": 1101,
      "ὁρ": 1102,
      "ὥστε": 1103,
      "##τους": 1104,
      "μάλι": 1105,
      "##σκε": 1106,
      "##ριον": 1107,
      "Ἀν": 1108,
      "ἐπεὶ": 1109,
      "φύ": 1110,
      "##θι": 1111,
      "##ίᾳ": 1112,
      "##λογ": 1113,
      "##μαι": 1114,
      "##εῖσθαι": 1115,
      "##λου": 1116,
      "ἐκεῖν": 1117,
      "τρι": 1118,
      "συγ": 1119,
      "ἡμῖν": 1120,
      "πολεμ": 1121,
      "##ραγ": 1122,
      "##ομένων": 1123,
      "##μενον": 1124,
      "##άλλ": 1125,
      "##σμ": 1126,
      "γάρ": 1127,
      "##ονται": 1128,
      "Αἰ": 1129,
      "ὁμο": 1130,
      "##αιν": 1131,
      "πολι": 1132,
      "γν": 1133,
      "##παν": 1134,
      "ἀγαθ": 1135,
      "##δέ": 1136,
      "##μην": 1137,
      "πάλ": 1138,
      "##ῆσαι": 1139,
      "##ξα": 1140,
      "Ῥωμα": 1141,
      "##σσ": 1142,
      "##οντο": 1143,
      "μάλιστα": 1144,
      "πόλιν": 1145,
      "οἴ": 1146,
      "##ξε": 1147,
      "##υρί": 1148,
      "ἔργ": 1149,
      "ἄρα": 1150,
      "ἀνδρ": 1151,
      "εἰπ": 1152,
      "##άμενος": 1153,
      "##ότερον": 1154,
      "δό": 1155,
      "##δό": 1156,
      "μόνον": 1157,
      "εἰσ": 1158,
      "##χε": 1159,
      "ἱερ": 1160,
      "##ριν": 1161,
      "##σαντες": 1162,
      "οὐδʼ": 1163,
      "##κλ": 1164,
      "##μένους": 1165,
      "##ωρί": 1166,
      "παρʼ": 1167,
      "##υθ": 1168,
      "##κου": 1169,
      "##κτ": 1170,
      "κοιν": 1171,
      "ἐχ": 1172,
      "##ακε": 1173,
      "##νο": 1174,
      "##πί": 1175,
      "##φέρ": 1176,
      "##που": 1177,
      "σε": 1178,
      "##έσθαι": 1179,
      "##ειδ": 1180,
      "##σις": 1181,
      "τότε": 1182,
      "φυ": 1183,
      "##τὸς": 1184,
      "##έων": 1185,
      "##ληθ": 1186,
      "κατε": 1187,
      "φίλ": 1188,
      "##ίους": 1189,
      "##ᾶν": 1190,
      "##ρὸν": 1191,
      "##οντας": 1192,
      "αὖ": 1193,
      "##ειαν": 1194,
      "νομ": 1195,
      "##ύχ": 1196,
      "κύ": 1197,
      "ἐπʼ": 1198,
      "παι": 1199,
      "##βη": 1200,
      "πά": 1201,
      "##αῦ": 1202,
      "ψυχ": 1203,
      "##ρθ": 1204,
      "δη": 1205,
      "δίκ": 1206,
      "Κα": 1207,
      "δή": 1208,
      "##τρί": 1209,
      "##φα": 1210,
      "##φαν": 1211,
      "πρῶτον": 1212,
      "ἀπέ": 1213,
      "##ήσας": 1214,
      "ἄγ": 1215,
      "πρό": 1216,
      "##δόν": 1217,
      "##ειρ": 1218,
      "##ύμ": 1219,
      "##θον": 1220,
      "##σω": 1221,
      "##τό": 1222,
      "νόμ": 1223,
      "##τω": 1224,
      "##δικ": 1225,
      "συνε": 1226,
      "##ματι": 1227,
      "##ήσα": 1228,
      "##ομαι": 1229,
      "##θεῖν": 1230,
      "χώ": 1231,
      "##τερ": 1232,
      "##ομεν": 1233,
      "τούτου": 1234,
      "ὑπερ": 1235,
      "Δι": 1236,
      "##ὲς": 1237,
      "Ἑλλ": 1238,
      "##ὴς": 1239,
      "λαβ": 1240,
      "##οντος": 1241,
      "τούτοις": 1242,
      "##μόν": 1243,
      "πολλὰ": 1244,
      "##την": 1245,
      "##βου": 1246,
      "τιμ": 1247,
      "##δαι": 1248,
      "φη": 1249,
      "βασιλέ": 1250,
      "κό": 1251,
      "βουλ": 1252,
      "δύνα": 1253,
      "διʼ": 1254,
      "ἄλλων": 1255,
      "σοι": 1256,
      "##δας": 1257,
      "##ίοις": 1258,
      "ἅμα": 1259,
      "πλεί": 1260,
      "##χον": 1261,
      "πάντων": 1262,
      "ἄρ": 1263,
      "##ρες": 1264,
      "μα": 1265,
      "##χος": 1266,
      "φέρ": 1267,
      "##υπ": 1268,
      "πάλιν": 1269,
      "##μένον": 1270,
      "φιλ": 1271,
      "κἀ": 1272,
      "##θυμ": 1273,
      "ἀσ": 1274,
      "##λος": 1275,
      "ὀλί": 1276,
      "##μων": 1277,
      "##ογ": 1278,
      "ἔχει": 1279,
      "χα": 1280,
      "ἀναγ": 1281,
      "##σθε": 1282,
      "οὗτος": 1283,
      "##κοντα": 1284,
      "πολὺ": 1285,
      "##λύ": 1286,
      "ἐπε": 1287,
      "εὐθ": 1288,
      "δῆ": 1289,
      "##μος": 1290,
      "##πλ": 1291,
      "##μοι": 1292,
      "##ρύ": 1293,
      "##δω": 1294,
      "##κν": 1295,
      "ἀλλήλ": 1296,
      "##ήσε": 1297,
      "διε": 1298,
      "##ρόν": 1299,
      "μι": 1300,
      "φιλο": 1301,
      "##άντων": 1302,
      "ὑμῖν": 1303,
      "λοι": 1304,
      "##κη": 1305,
      "##οῖ": 1306,
      "##τόν": 1307,
      "##μαρ": 1308,
      "τρό": 1309,
      "μὴν": 1310,
      "σω": 1311,
      "πολέ": 1312,
      "##ραφ": 1313,
      "στρατι": 1314,
      "ἅπαν": 1315,
      "##ωπ": 1316,
      "##τὶ": 1317,
      "βασιλε": 1318,
      "##θεὶς": 1319,
      "τʼ": 1320,
      "Εὐ": 1321,
      "αὐτὴν": 1322,
      "##μψ": 1323,
      "πῶς": 1324,
      "καθʼ": 1325,
      "##μου": 1326,
      "τοῦτον": 1327,
      "##λφ": 1328,
      "##οῦσιν": 1329,
      "##τηγ": 1330,
      "μέρ": 1331,
      "##σίας": 1332,
      "##δεί": 1333,
      "##κέ": 1334,
      "δικα": 1335,
      "ἔχειν": 1336,
      "βο": 1337,
      "##εῖται": 1338,
      "οἷς": 1339,
      "ἑκά": 1340,
      "πι": 1341,
      "##άλα": 1342,
      "##λικ": 1343,
      "μάχ": 1344,
      "##ραχ": 1345,
      "##θαν": 1346,
      "##ὼς": 1347,
      "σώ": 1348,
      "ἵνα": 1349,
      "##σίαν": 1350,
      "##ρώ": 1351,
      "##δες": 1352,
      "δύο": 1353,
      "κατέ": 1354,
      "##καν": 1355,
      "ἀκού": 1356,
      "ὅταν": 1357,
      "##ομένους": 1358,
      "ἐπί": 1359,
      "ὀν": 1360,
      "ἡμᾶς": 1361,
      "ἡμῶν": 1362,
      "##σθέν": 1363,
      "##ιος": 1364,
      "##ραμ": 1365,
      "μόν": 1366,
      "ὃς": 1367,
      "ὅπως": 1368,
      "ἡγ": 1369,
      "Περ": 1370,
      "##λων": 1371,
      "##σκευ": 1372,
      "##οῦντες": 1373,
      "μεγάλ": 1374,
      "τρί": 1375,
      "ἕκα": 1376,
      "τινα": 1377,
      "##οῦσι": 1378,
      "##βολ": 1379,
      "στρατηγ": 1380,
      "πρότερον": 1381,
      "##πν": 1382,
      "##κρα": 1383,
      "ἐπειδ": 1384,
      "##μβάν": 1385,
      "##πεν": 1386,
      "ἀδε": 1387,
      "##κων": 1388,
      "αὐτῆς": 1389,
      "##οῦτον": 1390,
      "γενέσθαι": 1391,
      "##ρακ": 1392,
      "ἑτέρ": 1393,
      "##ήματα": 1394,
      "##μοῦ": 1395,
      "ἀπε": 1396,
      "##ρῶν": 1397,
      "##λει": 1398,
      "##βαλ": 1399,
      "##ήσει": 1400,
      "##ηται": 1401,
      "##όρ": 1402,
      "##ίως": 1403,
      "χρόν": 1404,
      "κιν": 1405,
      "##ζον": 1406,
      "ἐθ": 1407,
      "παῖ": 1408,
      "##ασ": 1409,
      "βού": 1410,
      "κατʼ": 1411,
      "##τυχ": 1412,
      "##στερον": 1413,
      "μικ": 1414,
      "ἣν": 1415,
      "λόγον": 1416,
      "##αντί": 1417,
      "##μφ": 1418,
      "##ρετ": 1419,
      "λε": 1420,
      "ἐστὶ": 1421,
      "σοφ": 1422,
      "κρα": 1423,
      "σύ": 1424,
      "ἀληθ": 1425,
      "ἴσ": 1426,
      "λέγειν": 1427,
      "πόλεως": 1428,
      "##όδ": 1429,
      "##ουσα": 1430,
      "εὖ": 1431,
      "ἄρχ": 1432,
      "ἄλλο": 1433,
      "υἱ": 1434,
      "##αίων": 1435,
      "μήτε": 1436,
      "##στή": 1437,
      "τοσ": 1438,
      "τετ": 1439,
      "##ίγ": 1440,
      "νό": 1441,
      "φαν": 1442,
      "ἀρ": 1443,
      "##ότη": 1444,
      "##αρχ": 1445,
      "συ": 1446,
      "##ουμέν": 1447,
      "πλη": 1448,
      "##δʼ": 1449,
      "##ηθ": 1450,
      "##τῷ": 1451,
      "ἐὰν": 1452,
      "##ῖον": 1453,
      "##τεύ": 1454,
      "ἔπει": 1455,
      "ταύτην": 1456,
      "##ροφ": 1457,
      "##ὴρ": 1458,
      "##τως": 1459,
      "ποτα": 1460,
      "Λακε": 1461,
      "##κλη": 1462,
      "##ησεν": 1463,
      "ἀδελφ": 1464,
      "δειν": 1465,
      "##μένος": 1466,
      "##ούς": 1467,
      "ὅσ": 1468,
      "χρη": 1469,
      "##οῦς": 1470,
      "βαρ": 1471,
      "##οσ": 1472,
      "ὑμᾶς": 1473,
      "τούτῳ": 1474,
      "τίς": 1475,
      "##θει": 1476,
      "##ήρ": 1477,
      "##γγ": 1478,
      "χά": 1479,
      "ὃν": 1480,
      "εἰπεῖν": 1481,
      "##άρχ": 1482,
      "αὐτὸ": 1483,
      "##σθη": 1484,
      "ἀντι": 1485,
      "δυνα": 1486,
      "Θε": 1487,
      "##οπ": 1488,
      "##σῃ": 1489,
      "ἐστὶν": 1490,
      "##όντα": 1491,
      "ἐσ": 1492,
      "##φορ": 1493,
      "ἔχων": 1494,
      "ἰδ": 1495,
      "##ξαι": 1496,
      "ὀλίγ": 1497,
      "και": 1498,
      "Ἀχ": 1499,
      "##ρή": 1500,
      "ἐγέν": 1501,
      "οἷον": 1502,
      "##ύπ": 1503,
      "##ταί": 1504,
      "ἀρι": 1505,
      "##δυν": 1506,
      "##άς": 1507,
      "ἀνε": 1508,
      "##λαι": 1509,
      "##κας": 1510,
      "##δαιμον": 1511,
      "ἀνέ": 1512,
      "##σται": 1513,
      "##εῖον": 1514,
      "##άκι": 1515,
      "##δων": 1516,
      "εἴη": 1517,
      "πεν": 1518,
      "##μοὶ": 1519,
      "##ια": 1520,
      "γυναι": 1521,
      "εὔ": 1522,
      "##λυ": 1523,
      "##φαλ": 1524,
      "##τρι": 1525,
      "γρά": 1526,
      "##ττον": 1527,
      "##άτων": 1528,
      "λι": 1529,
      "##ίνεται": 1530,
      "##ξω": 1531,
      "##ίῳ": 1532,
      "##οιο": 1533,
      "οὐδε": 1534,
      "οἵ": 1535,
      "ὀρθ": 1536,
      "σὺν": 1537,
      "μηδὲ": 1538,
      "οἳ": 1539,
      "μηδὲν": 1540,
      "ἀεὶ": 1541,
      "##ύς": 1542,
      "##έα": 1543,
      "##τέρα": 1544,
      "##όντος": 1545,
      "##ρίαν": 1546,
      "φησ": 1547,
      "##αμ": 1548,
      "ἐπέ": 1549,
      "##ούμενος": 1550,
      "ἡμέρ": 1551,
      "##έχρι": 1552,
      "γνώ": 1553,
      "δυνάμ": 1554,
      "πρώ": 1555,
      "##μαχ": 1556,
      "##φρον": 1557,
      "##ούσης": 1558,
      "μέχρι": 1559,
      "αἴ": 1560,
      "ἔστιν": 1561,
      "##μῶν": 1562,
      "πατρ": 1563,
      "##ρίας": 1564,
      "χρόνον": 1565,
      "##ιλί": 1566,
      "##μὸν": 1567,
      "ἁπ": 1568,
      "##σασθαι": 1569,
      "σχ": 1570,
      "Ἀρι": 1571,
      "ἀξι": 1572,
      "##ῆσθαι": 1573,
      "##σθεν": 1574,
      "ἐφʼ": 1575,
      "Ἀρ": 1576,
      "ὑπʼ": 1577,
      "πάντες": 1578,
      "ἀνθρώπων": 1579,
      "##εβ": 1580,
      "##ίνυν": 1581,
      "##λις": 1582,
      "ὅσα": 1583,
      "##ύρ": 1584,
      "μέντοι": 1585,
      "ὑμῶν": 1586,
      "##ρεύ": 1587,
      "##οιτο": 1588,
      "εἰκ": 1589,
      "τοίνυν": 1590,
      "##οισι": 1591,
      "δοκεῖ": 1592,
      "δυ": 1593,
      "ἀρετ": 1594,
      "##άμενοι": 1595,
      "##λῶν": 1596,
      "ἄνθρ": 1597,
      "##μένοις": 1598,
      "##τει": 1599,
      "νέ": 1600,
      "ἑκα": 1601,
      "##εσβ": 1602,
      "ἔπ": 1603,
      "##ξεν": 1604,
      "##ίχ": 1605,
      "##ταῦ": 1606,
      "θη": 1607,
      "##μό": 1608,
      "##μιν": 1609,
      "##ουν": 1610,
      "##ομένης": 1611,
      "ἀνάγ": 1612,
      "##ωσιν": 1613,
      "συνέ": 1614,
      "##ταις": 1615,
      "##τιον": 1616,
      "τελευ": 1617,
      "##μένα": 1618,
      "##μένου": 1619,
      "##σὶ": 1620,
      "##ελθ": 1621,
      "ΣΩ": 1622,
      "ἄλλα": 1623,
      "ἄνδρες": 1624,
      "ἦσαν": 1625,
      "##λλα": 1626,
      "στα": 1627,
      "ἡγε": 1628,
      "##κρά": 1629,
      "##άκ": 1630,
      "##ομένου": 1631,
      "##ίη": 1632,
      "ποτε": 1633,
      "##ιβ": 1634,
      "καρ": 1635,
      "πρεσβ": 1636,
      "σι": 1637,
      "ἐρ": 1638,
      "##μένη": 1639,
      "##τῃ": 1640,
      "φρον": 1641,
      "παρε": 1642,
      "##ίον": 1643,
      "##φυ": 1644,
      "πρὸ": 1645,
      "ἑκάστ": 1646,
      "Αἰγ": 1647,
      "τοιού": 1648,
      "##τάτ": 1649,
      "πράγ": 1650,
      "##ούν": 1651,
      "τίν": 1652,
      "γυναῖ": 1653,
      "##ήσαν": 1654,
      "##ότα": 1655,
      "##ωγ": 1656,
      "##και": 1657,
      "τύχ": 1658,
      "πάνυ": 1659,
      "θεῶν": 1660,
      "ἵππ": 1661,
      "τοιαῦ": 1662,
      "ζη": 1663,
      "##όμενα": 1664,
      "##πω": 1665,
      "##δου": 1666,
      "##ιγν": 1667,
      "##τειν": 1668,
      "λοιπ": 1669,
      "##έρας": 1670,
      "ἀδικ": 1671,
      "##ίσ": 1672,
      "θεοῦ": 1673,
      "ἱππ": 1674,
      "##ῆλ": 1675,
      "##άσας": 1676,
      "εὐθὺς": 1677,
      "πλῆ": 1678,
      "προσε": 1679,
      "μακ": 1680,
      "##άκις": 1681,
      "##οχ": 1682,
      "αὐτόν": 1683,
      "##τελ": 1684,
      "##σιον": 1685,
      "ἔγ": 1686,
      "##τευ": 1687,
      "##μένην": 1688,
      "##ξει": 1689,
      "##ίστ": 1690,
      "ἐποί": 1691,
      "##λακ": 1692,
      "##ξιν": 1693,
      "##μῳ": 1694,
      "ἐνταῦ": 1695,
      "παρέ": 1696,
      "ἰσχ": 1697,
      "##σατο": 1698,
      "##απ": 1699,
      "πολλῶν": 1700,
      "##ύλ": 1701,
      "##ιστ": 1702,
      "ὅτε": 1703,
      "γυναικ": 1704,
      "φθ": 1705,
      "κρ": 1706,
      "##ὓς": 1707,
      "##οῦσα": 1708,
      "οὓς": 1709,
      "##στος": 1710,
      "##μασι": 1711,
      "που": 1712,
      "##μασιν": 1713,
      "##ίγνε": 1714,
      "##κοπ": 1715,
      "λί": 1716,
      "ναυ": 1717,
      "σκ": 1718,
      "χρὴ": 1719,
      "ἀποκ": 1720,
      "##λω": 1721,
      "ὢν": 1722,
      "##ώτα": 1723,
      "ἐπειδὴ": 1724,
      "Ἕλλ": 1725,
      "οὗτοι": 1726,
      "Ἀγ": 1727,
      "##βο": 1728,
      "Ῥωμαίων": 1729,
      "θαλ": 1730,
      "##ηρ": 1731,
      "γεγον": 1732,
      "##τέρων": 1733,
      "ὅλ": 1734,
      "εἶπεν": 1735,
      "εὑ": 1736,
      "ὕστερον": 1737,
      "##δύ": 1738,
      "ξυν": 1739,
      "##εῖτο": 1740,
      "##λώ": 1741,
      "κο": 1742,
      "ἔλε": 1743,
      "##ξας": 1744,
      "##ιζ": 1745,
      "καθά": 1746,
      "##ηφ": 1747,
      "##νή": 1748,
      "##εθα": 1749,
      "##διον": 1750,
      "πόλει": 1751,
      "ὄντα": 1752,
      "αὐτοὶ": 1753,
      "χρυσ": 1754,
      "πλῆθος": 1755,
      "τέλ": 1756,
      "ἀπό": 1757,
      "##θερ": 1758,
      "αὐτῇ": 1759,
      "πλέ": 1760,
      "##δης": 1761,
      "διέ": 1762,
      "ἐξε": 1763,
      "##μή": 1764,
      "##ομένοις": 1765,
      "ἔκ": 1766,
      "##δὸν": 1767,
      "##αῖοι": 1768,
      "##δῶν": 1769,
      "##είαν": 1770,
      "##έως": 1771,
      "##οικ": 1772,
      "ποιεῖν": 1773,
      "θα": 1774,
      "ἢν": 1775,
      "##λιπ": 1776,
      "##σίων": 1777,
      "##μένοι": 1778,
      "ἀργ": 1779,
      "λεγ": 1780,
      "##μεθα": 1781,
      "τοῖ": 1782,
      "Σι": 1783,
      "ἐμοὶ": 1784,
      "##οβ": 1785,
      "##σεις": 1786,
      "δίκαι": 1787,
      "##όφ": 1788,
      "ποιη": 1789,
      "ἐνταῦθα": 1790,
      "κομ": 1791,
      "##χαν": 1792,
      "##φερ": 1793,
      "νομίζ": 1794,
      "αἰτ": 1795,
      "πάντας": 1796,
      "δυσ": 1797,
      "τούτους": 1798,
      "##όνων": 1799,
      "διά": 1800,
      "##ομα": 1801,
      "ἄξι": 1802,
      "αἰσχ": 1803,
      "##ὺν": 1804,
      "δύναμιν": 1805,
      "##τός": 1806,
      "##ούντων": 1807,
      "##ιστα": 1808,
      "καλῶς": 1809,
      "μέγα": 1810,
      "##τύ": 1811,
      "##γων": 1812,
      "ἀμφο": 1813,
      "ὅσον": 1814,
      "τήν": 1815,
      "σα": 1816,
      "##εῦ": 1817,
      "ὑφ": 1818,
      "τρόπον": 1819,
      "ἐξέ": 1820,
      "##κος": 1821,
      "##ρει": 1822,
      "##ροι": 1823,
      "δο": 1824,
      "χωρί": 1825,
      "χεῖ": 1826,
      "##καλ": 1827,
      "##οῦντας": 1828,
      "##θησαν": 1829,
      "γʼ": 1830,
      "##μάχ": 1831,
      "##τυ": 1832,
      "##εργ": 1833,
      "ἐγγ": 1834,
      "##ιοι": 1835,
      "τοιαῦτα": 1836,
      "κυ": 1837,
      "##πη": 1838,
      "ἀρχῆς": 1839,
      "##νί": 1840,
      "##ήγ": 1841,
      "##αύ": 1842,
      "##ριος": 1843,
      "πρά": 1844,
      "ἀνδρῶν": 1845,
      "γῆς": 1846,
      "##βάλλ": 1847,
      "πράτ": 1848,
      "πλεῖ": 1849,
      "κω": 1850,
      "τἀ": 1851,
      "##ρια": 1852,
      "##τέον": 1853,
      "καθάπερ": 1854,
      "##θους": 1855,
      "πατρί": 1856,
      "##τεῖ": 1857,
      "ἔπειτα": 1858,
      "χει": 1859,
      "ἡμεῖς": 1860,
      "##μως": 1861,
      "##τὴν": 1862,
      "##οῦντα": 1863,
      "λόγος": 1864,
      "κάλλ": 1865,
      "##ῶμα": 1866,
      "ἀνδ": 1867,
      "##βαίν": 1868,
      "εἶτα": 1869,
      "σπου": 1870,
      "##ψε": 1871,
      "διδ": 1872,
      "##υσεν": 1873,
      "γῆν": 1874,
      "πολλοὺς": 1875,
      "ἐκείνου": 1876,
      "##αβ": 1877,
      "οὐδέν": 1878,
      "ὀργ": 1879,
      "##αῖς": 1880,
      "##χάν": 1881,
      "##τῆ": 1882,
      "μέρος": 1883,
      "πεί": 1884,
      "##εὶς": 1885,
      "##μης": 1886,
      "βασιλέως": 1887,
      "##στρα": 1888,
      "Δη": 1889,
      "ἑαυτοῦ": 1890,
      "λέγω": 1891,
      "ἕνε": 1892,
      "γοῦν": 1893,
      "οἶμαι": 1894,
      "χαλε": 1895,
      "##ψαν": 1896,
      "θυμ": 1897,
      "##τερα": 1898,
      "##ομένην": 1899,
      "γιγν": 1900,
      "##ψα": 1901,
      "πολλάκις": 1902,
      "##σῶν": 1903,
      "ἐγένετο": 1904,
      "πον": 1905,
      "ἡδον": 1906,
      "ἀναγκα": 1907,
      "ἐλευ": 1908,
      "ταύτῃ": 1909,
      "##τείν": 1910,
      "##αιρ": 1911,
      "##στά": 1912,
      "##ημα": 1913,
      "##θέντες": 1914,
      "##τέρας": 1915,
      "ταύτης": 1916,
      "ὑγ": 1917,
      "##νι": 1918,
      "##τερος": 1919,
      "πόλεμον": 1920,
      "##ήνων": 1921,
      "προσέ": 1922,
      "ἄλλους": 1923,
      "##όντας": 1924,
      "##ρικ": 1925,
      "ἄλλοις": 1926,
      "##οιαν": 1927,
      "Οὐ": 1928,
      "##άβ": 1929,
      "λέ": 1930,
      "##φάν": 1931,
      "##σπ": 1932,
      "πί": 1933,
      "##λιον": 1934,
      "##θις": 1935,
      "χώραν": 1936,
      "##ῃς": 1937,
      "λέγει": 1938,
      "##ουσαν": 1939,
      "ἐπαν": 1940,
      "πέν": 1941,
      "τέχ": 1942,
      "##εῖα": 1943,
      "##πεσ": 1944,
      "πεπ": 1945,
      "φων": 1946,
      "##σοφ": 1947,
      "ἀριθ": 1948,
      "##ρίν": 1949,
      "ἐκέ": 1950,
      "ἔσται": 1951,
      "Λακεδαιμον": 1952,
      "ὁμοίως": 1953,
      "##όμεθα": 1954,
      "##τεῖν": 1955,
      "##ρίζ": 1956,
      "##θάν": 1957,
      "##σὶν": 1958,
      "πολλοὶ": 1959,
      "ἅπα": 1960,
      "ταῦτʼ": 1961,
      "##φε": 1962,
      "##ρευ": 1963,
      "εἰδ": 1964,
      "παρά": 1965,
      "φυγ": 1966,
      "τινὰ": 1967,
      "##ῶσιν": 1968,
      "##στʼ": 1969,
      "πει": 1970,
      "μεί": 1971,
      "##ἂν": 1972,
      "μετʼ": 1973,
      "στε": 1974,
      "##ομένη": 1975,
      "πυρ": 1976,
      "πλε": 1977,
      "ταὐ": 1978,
      "ἧς": 1979,
      "γίγνε": 1980,
      "μαν": 1981,
      "τρ": 1982,
      "##κειν": 1983,
      "##ῆμα": 1984,
      "αὖθις": 1985,
      "##ῖοι": 1986,
      "ἱκαν": 1987,
      "##ειλ": 1988,
      "##φρο": 1989,
      "οὔτʼ": 1990,
      "ἔξω": 1991,
      "ἔργον": 1992,
      "δεί": 1993,
      "##αλλ": 1994,
      "πρὶν": 1995,
      "##ραπ": 1996,
      "ἄνδρα": 1997,
      "τυρ": 1998,
      "ἀρχὴν": 1999,
      "πᾶν": 2000,
      "##μένης": 2001,
      "ἐκεῖ": 2002,
      "##ήσεται": 2003,
      "πόλεις": 2004,
      "θάλα": 2005,
      "μαρ": 2006,
      "κεφαλ": 2007,
      "##είᾳ": 2008,
      "##ούμενοι": 2009,
      "φησιν": 2010,
      "ἁρ": 2011,
      "ὁμολογ": 2012,
      "##δαί": 2013,
      "ἑκ": 2014,
      "ἰδί": 2015,
      "##ῦσαι": 2016,
      "##ούμενον": 2017,
      "##ττα": 2018,
      "ἐποι": 2019,
      "ἄλλοι": 2020,
      "πλή": 2021,
      "δημο": 2022,
      "τινες": 2023,
      "πραγ": 2024,
      "αὐτὰ": 2025,
      "κἂν": 2026,
      "λογ": 2027,
      "##σιος": 2028,
      "##άνδρ": 2029,
      "ἄνθρω": 2030,
      "##άζειν": 2031,
      "ἔθ": 2032,
      "λόγῳ": 2033,
      "##οντι": 2034,
      "ταχ": 2035,
      "Ἀθηναῖοι": 2036,
      "καίτοι": 2037,
      "μνη": 2038,
      "ῥη": 2039,
      "##χωρ": 2040,
      "##θῆναι": 2041,
      "τόπ": 2042,
      "αὑτοῦ": 2043,
      "λέγων": 2044,
      "##ιλ": 2045,
      "##λαμβάν": 2046,
      "##δην": 2047,
      "##αὶ": 2048,
      "βασιλεὺς": 2049,
      "ἱστο": 2050,
      "χάριν": 2051,
      "##λλων": 2052,
      "κελεύ": 2053,
      "τόν": 2054,
      "##ζε": 2055,
      "##χει": 2056,
      "εἷ": 2057,
      "ἐκείνων": 2058,
      "θαν": 2059,
      "##χώ": 2060,
      "##γμα": 2061,
      "##υγχάν": 2062,
      "ἀπʼ": 2063,
      "εἰρ": 2064,
      "διὸ": 2065,
      "ἐγώ": 2066,
      "##τοὺς": 2067,
      "##τρε": 2068,
      "##σύν": 2069,
      "ὄνομα": 2070,
      "πρᾶ": 2071,
      "ἀντὶ": 2072,
      "##έσ": 2073,
      "βασιλ": 2074,
      "Διον": 2075,
      "ξέν": 2076,
      "πλὴν": 2077,
      "κἀκ": 2078,
      "Ἰου": 2079,
      "οὐδεν": 2080,
      "θερ": 2081,
      "##σθω": 2082,
      "##ρισ": 2083,
      "θυγ": 2084,
      "συμβ": 2085,
      "χαλ": 2086,
      "##είων": 2087,
      "##δύν": 2088,
      "##άπ": 2089,
      "στό": 2090,
      "##ττ": 2091,
      "##λίαν": 2092,
      "##ύειν": 2093,
      "##ήσεις": 2094,
      "ὅπερ": 2095,
      "##τρέ": 2096,
      "##τὲ": 2097,
      "Μακε": 2098,
      "πόλις": 2099,
      "##ξεις": 2100,
      "παλαι": 2101,
      "λόγους": 2102,
      "##χα": 2103,
      "Ἀλε": 2104,
      "πολιτε": 2105,
      "οὐδεὶς": 2106,
      "##έας": 2107,
      "τινος": 2108,
      "##ίνων": 2109,
      "##σαντο": 2110,
      "δεῖν": 2111,
      "ἡμέρας": 2112,
      "##δωρ": 2113,
      "##κυ": 2114,
      "##θέντα": 2115,
      "ὁπ": 2116,
      "εἴτε": 2117,
      "##χεν": 2118,
      "σημ": 2119,
      "##σια": 2120,
      "##δρος": 2121,
      "ὥς": 2122,
      "##στιν": 2123,
      "##ίδων": 2124,
      "πλέον": 2125,
      "##ρίων": 2126,
      "Ἀντι": 2127,
      "##χν": 2128,
      "##τοῖς": 2129,
      "ἔσχ": 2130,
      "##βάρ": 2131,
      "##όπ": 2132,
      "φανερ": 2133,
      "##ώς": 2134,
      "##εῖναι": 2135,
      "τοῦτʼ": 2136,
      "ἀνὴρ": 2137,
      "ἑν": 2138,
      "##ιστον": 2139,
      "##στέ": 2140,
      "##ροῦ": 2141,
      "##ησιν": 2142,
      "εἴρη": 2143,
      "ἐπιθυμ": 2144,
      "ἁπάντων": 2145,
      "ὑμεῖς": 2146,
      "Πο": 2147,
      "ἐμοῦ": 2148,
      "σφί": 2149,
      "##οῦνται": 2150,
      "πολεμίων": 2151,
      "γεγ": 2152,
      "##ωσι": 2153,
      "##λεγ": 2154,
      "πᾶσαν": 2155,
      "λόγου": 2156,
      "##λόγ": 2157,
      "##πλη": 2158,
      "τέλος": 2159,
      "μου": 2160,
      "Καί": 2161,
      "λαμβάν": 2162,
      "βαρβάρ": 2163,
      "φεύ": 2164,
      "χωρ": 2165,
      "Ἀχαι": 2166,
      "##σσα": 2167,
      "ἐναντί": 2168,
      "ἀξ": 2169,
      "ἓν": 2170,
      "##ρέφ": 2171,
      "ἦλ": 2172,
      "γένος": 2173,
      "##ήσατο": 2174,
      "σπ": 2175,
      "ἔοι": 2176,
      "ἐλα": 2177,
      "ἕτερον": 2178,
      "χαλεπ": 2179,
      "##λέξαν": 2180,
      "ἔπε": 2181,
      "ἄκ": 2182,
      "ἕκαστον": 2183,
      "##ήσειν": 2184,
      "##νον": 2185,
      "##κατα": 2186,
      "μυ": 2187,
      "##τὰ": 2188,
      "##μέ": 2189,
      "##οισιν": 2190,
      "##ῖα": 2191,
      "ἕνεκα": 2192,
      "νυκ": 2193,
      "##γνω": 2194,
      "σῶμα": 2195,
      "##ήσασθαι": 2196,
      "γέγ": 2197,
      "ὑπάρχ": 2198,
      "Ἑλλήνων": 2199,
      "αὕ": 2200,
      "τροφ": 2201,
      "Θη": 2202,
      "σπουδ": 2203,
      "βίον": 2204,
      "##όχ": 2205,
      "##κες": 2206,
      "##ρους": 2207,
      "παιδ": 2208,
      "##τιμ": 2209,
      "##θων": 2210,
      "πολυ": 2211,
      "Ἀθηναίων": 2212,
      "φύσιν": 2213,
      "νικ": 2214,
      "##ίαις": 2215,
      "##νομα": 2216,
      "Καίσα": 2217,
      "##ύσ": 2218,
      "κατηγ": 2219,
      "##εστ": 2220,
      "##ύων": 2221,
      "ἐστίν": 2222,
      "δί": 2223,
      "##βά": 2224,
      "φί": 2225,
      "##σίον": 2226,
      "σου": 2227,
      "Ἑρ": 2228,
      "ὅμως": 2229,
      "Ἀριστο": 2230,
      "##ῖος": 2231,
      "##ποτε": 2232,
      "ἀκο": 2233,
      "Ἀλέξαν": 2234,
      "##ησαν": 2235,
      "φό": 2236,
      "αὐτό": 2237,
      "λόγων": 2238,
      "τάδε": 2239,
      "##σεσθαι": 2240,
      "οὐραν": 2241,
      "ἄλλως": 2242,
      "παρασκευ": 2243,
      "##θή": 2244,
      "χρήματα": 2245,
      "ἔχοντες": 2246,
      "ἐκεῖνος": 2247,
      "ἐθέλ": 2248,
      "##τις": 2249,
      "Ἀθηναί": 2250,
      "βραχ": 2251,
      "λέγεται": 2252,
      "##ῶσι": 2253,
      "ἐσθ": 2254,
      "τέχν": 2255,
      "νη": 2256,
      "##ρῳ": 2257,
      "##πειν": 2258,
      "##φύ": 2259,
      "ἴσως": 2260,
      "μηδʼ": 2261,
      "τοσα": 2262,
      "δώ": 2263,
      "##ίκα": 2264,
      "μέσ": 2265,
      "διαν": 2266,
      "πνε": 2267,
      "##μειν": 2268,
      "ἀμφὶ": 2269,
      "##ρην": 2270,
      "##δοκ": 2271,
      "γυμ": 2272,
      "προσα": 2273,
      "αὕτη": 2274,
      "##άχ": 2275,
      "##άσης": 2276,
      "περί": 2277,
      "ξυμ": 2278,
      "##ψαι": 2279,
      "##ρὰ": 2280,
      "##λίας": 2281,
      "ἁμαρ": 2282,
      "##βαν": 2283,
      "##νος": 2284,
      "##είς": 2285,
      "ἑξ": 2286,
      "ὕδωρ": 2287,
      "Ἀλ": 2288,
      "ἐλθ": 2289,
      "##όντι": 2290,
      "προσή": 2291,
      "να": 2292,
      "βά": 2293,
      "του": 2294,
      "##ουργ": 2295,
      "ὄψ": 2296,
      "Ῥώ": 2297,
      "πεζ": 2298,
      "τοσοῦτον": 2299,
      "##φο": 2300,
      "ἐπαιν": 2301,
      "κεν": 2302,
      "δει": 2303,
      "##δοῦ": 2304,
      "φησι": 2305,
      "##τρο": 2306,
      "Αἴ": 2307,
      "##μῷ": 2308,
      "##λῆς": 2309,
      "##έρων": 2310,
      "οὐδέ": 2311,
      "ἔνθα": 2312,
      "##λοι": 2313,
      "χρή": 2314,
      "δεξι": 2315,
      "θαυμ": 2316,
      "ἔδει": 2317,
      "##νω": 2318,
      "ἀλλήλους": 2319,
      "##ησε": 2320,
      "##ρασ": 2321,
      "ὄντων": 2322,
      "##στις": 2323,
      "ἐνέ": 2324,
      "οὐκέ": 2325,
      "##ψας": 2326,
      "δυνάμε": 2327,
      "Ἕλλην": 2328,
      "γιν": 2329,
      "ὅθεν": 2330,
      "##γελ": 2331,
      "##ταγ": 2332,
      "δόξαν": 2333,
      "##ίνεσθαι": 2334,
      "##σίους": 2335,
      "λαμπ": 2336,
      "δικαι": 2337,
      "##μῃ": 2338,
      "βι": 2339,
      "ὣς": 2340,
      "ἑαυτὸν": 2341,
      "μετέ": 2342,
      "##πίδ": 2343,
      "##όμην": 2344,
      "ΑΒ": 2345,
      "Ἀργ": 2346,
      "τοιοῦτον": 2347,
      "Τι": 2348,
      "##φι": 2349,
      "##τρον": 2350,
      "Διὸς": 2351,
      "##ᾶσθαι": 2352,
      "Σικε": 2353,
      "νῆ": 2354,
      "##σαντος": 2355,
      "ὑπό": 2356,
      "##ετε": 2357,
      "##όνα": 2358,
      "βασιλέα": 2359,
      "ὀνομ": 2360,
      "##υφ": 2361,
      "##θεῖ": 2362,
      "##ζειν": 2363,
      "##ομένῳ": 2364,
      "Ἰν": 2365,
      "##σαις": 2366,
      "μό": 2367,
      "ὁρῶν": 2368,
      "θεὸς": 2369,
      "χερ": 2370,
      "##ίλι": 2371,
      "θυγα": 2372,
      "κατο": 2373,
      "##φων": 2374,
      "διαφέρ": 2375,
      "Πα": 2376,
      "##μερ": 2377,
      "ἄνδρας": 2378,
      "ἐκεῖνον": 2379,
      "##οῦντος": 2380,
      "κεκ": 2381,
      "##γέ": 2382,
      "##ππος": 2383,
      "ἐργ": 2384,
      "μάλα": 2385,
      "πόν": 2386,
      "ἐδό": 2387,
      "ὅμοι": 2388,
      "Ἑλλά": 2389,
      "##εὺς": 2390,
      "##κέναι": 2391,
      "διό": 2392,
      "οὐκοῦν": 2393,
      "##τέραν": 2394,
      "ὀρθῶς": 2395,
      "##κευ": 2396,
      "##ροὺς": 2397,
      "##λθ": 2398,
      "πυ": 2399,
      "ἐρω": 2400,
      "##τοῦν": 2401,
      "αἵ": 2402,
      "μαθ": 2403,
      "ὄντες": 2404,
      "##σειν": 2405,
      "κακῶς": 2406,
      "δρ": 2407,
      "θύ": 2408,
      "σχε": 2409,
      "ἔστ": 2410,
      "##ριβ": 2411,
      "##μένῳ": 2412,
      "ὀξ": 2413,
      "##σθαί": 2414,
      "##παρ": 2415,
      "ἡμέραν": 2416,
      "βέλ": 2417,
      "μισθ": 2418,
      "Λε": 2419,
      "ἕως": 2420,
      "##ωμεν": 2421,
      "πολέμου": 2422,
      "##δρα": 2423,
      "τρόπ": 2424,
      "Ἰτα": 2425,
      "##ίστα": 2426,
      "ἄνω": 2427,
      "δίκην": 2428,
      "πραγμάτων": 2429,
      "##άτου": 2430,
      "##ορεύ": 2431,
      "νεκ": 2432,
      "##ξειν": 2433,
      "##ότητα": 2434,
      "Σα": 2435,
      "χειρ": 2436,
      "τοιοῦ": 2437,
      "##μὸς": 2438,
      "##άτην": 2439,
      "##ρʼ": 2440,
      "##λαγ": 2441,
      "ὀφθ": 2442,
      "χαί": 2443,
      "##σίᾳ": 2444,
      "λαβεῖν": 2445,
      "ἅπαντα": 2446,
      "##θά": 2447,
      "τοῖσι": 2448,
      "##είη": 2449,
      "##ώτερον": 2450,
      "ταύ": 2451,
      "σώματος": 2452,
      "Συ": 2453,
      "##δρον": 2454,
      "ἄλλος": 2455,
      "##ρᾳ": 2456,
      "Σω": 2457,
